{",": 1, "the": 2, "and": 3, "of": 4, "\n": 5, ".": 6, "shall": 7, ":": 8, "unto": 9, "in": 10, "that": 11, "to": 12, "he": 13, "his": 14, ";": 15, "lord": 16, "a": 17, "for": 18, "be": 19, "it": 20, "thou": 21, "i": 22, "thy": 23, "them": 24, "all": 25, "with": 26, "they": 27, "not": 28, "is": 29, "him": 30, "which": 31, "thee": 32, "shalt": 33, "said": 34, "their": 35, "ye": 36, "god": 37, "upon": 38, "from": 39, "was": 40, "land": 41, "moses": 42, "will": 43, "'": 44, "children": 45, "out": 46, "israel": 47, "you": 48, "my": 49, "me": 50, "this": 51, "offering": 52, "your": 53, "have": 54, "s": 55, "as": 56, "were": 57, "an": 58, "before": 59, "by": 60, "when": 61, "her": 62, "one": 63, "man": 64, "if": 65, "people": 66, "but": 67, "hath": 68, "or": 69, "day": 70, "up": 71, "go": 72, "son": 73, "are": 74, "on": 75, "sons": 76, "there": 77, "then": 78, "came": 79, "make": 80, "put": 81, "into": 82, "after": 83, "made": 84, "every": 85, "hand": 86, "these": 87, "do": 88, "saying": 89, "?": 90, "aaron": 91, "two": 92, "father": 93, "come": 94, "even": 95, "priest": 96, "egypt": 97, "she": 98, "may": 99, "take": 100, "any": 101, "we": 102, "had": 103, "thereof": 104, "let": 105, "at": 106, "congregation": 107, "tabernacle": 108, "us": 109, "so": 110, "house": 111, "went": 112, "behold": 113, "eat": 114, "bring": 115, "give": 116, "according": 117, "among": 118, "days": 119, "pharaoh": 120, "against": 121, "spake": 122, "also": 123, "jacob": 124, "brought": 125, "years": 126, "no": 127, "over": 128, "thine": 129, "earth": 130, "did": 131, "because": 132, "name": 133, "altar": 134, "holy": 135, "pass": 136, "hundred": 137, "burnt": 138, "took": 139, "place": 140, "seven": 141, "joseph": 142, "sin": 143, "wife": 144, "thing": 145, "our": 146, "commanded": 147, "fire": 148, "now": 149, "neither": 150, "men": 151, "blood": 152, "forth": 153, "brother": 154, "water": 155, "therefore": 156, "down": 157, "am": 158, "abraham": 159, "say": 160, "called": 161, "offer": 162, "hast": 163, "nor": 164, "unclean": 165, "set": 166, "fathers": 167, "first": 168, "flesh": 169, "until": 170, "year": 171, "keep": 172, "brethren": 173, "five": 174, "gold": 175, "work": 176, "away": 177, "speak": 178, "old": 179, "what": 180, "meat": 181, "die": 182, "three": 183, "oil": 184, "face": 185, "seed": 186, "other": 187, "great": 188, "offerings": 189, "mount": 190, "thousand": 191, "both": 192, "bread": 193, "daughter": 194, "off": 195, "saw": 196, "field": 197, "way": 198, "drink": 199, "cattle": 200, "see": 201, "heart": 202, "again": 203, "sacrifice": 204, "families": 205, "wilderness": 206, "good": 207, "isaac": 208, "tribe": 209, "whom": 210, "side": 211, "eyes": 212, "done": 213, "city": 214, "daughters": 215, "about": 216, "without": 217, "given": 218, "soul": 219, "those": 220, "things": 221, "head": 222, "numbered": 223, "woman": 224, "surely": 225, "silver": 226, "voice": 227, "king": 228, "family": 229, "servants": 230, "himself": 231, "camp": 232, "heaven": 233, "door": 234, "law": 235, "words": 236, "esau": 237, "inheritance": 238, "time": 239, "well": 240, "covenant": 241, "cities": 242, "peace": 243, "gave": 244, "bullock": 245, "sight": 246, "stranger": 247, "heard": 248, "between": 249, "sent": 250, "month": 251, "plague": 252, "four": 253, "who": 254, "yet": 255, "atonement": 256, "found": 257, "more": 258, "morning": 259, "under": 260, "beast": 261, "know": 262, "dwell": 263, "levites": 264, "blessed": 265, "hands": 266, "clean": 267, "ram": 268, "round": 269, "generations": 270, "should": 271, "another": 272, "begat": 273, "egyptians": 274, "death": 275, "thus": 276, "bare": 277, "fat": 278, "lest": 279, "twenty": 280, "ark": 281, "servant": 282, "near": 283, "gods": 284, "pray": 285, "number": 286, "shekels": 287, "service": 288, "throughout": 289, "bear": 290, "thirty": 291, "therein": 292, "sea": 293, "art": 294, "young": 295, "died": 296, "fifty": 297, "six": 298, "serve": 299, "together": 300, "canaan": 301, "nations": 302, "waters": 303, "night": 304, "right": 305, "command": 306, "commandments": 307, "goats": 308, "life": 309, "mother": 310, "ever": 311, "money": 312, "taken": 313, "wood": 314, "left": 315, "fine": 316, "same": 317, "hear": 318, "firstborn": 319, "dwelt": 320, "forty": 321, "through": 322, "fear": 323, "tent": 324, "abram": 325, "lamb": 326, "seventh": 327, "evil": 328, "where": 329, "wash": 330, "possess": 331, "midst": 332, "gathered": 333, "stone": 334, "sheep": 335, "wherefore": 336, "mine": 337, "manner": 338, "above": 339, "names": 340, "sweet": 341, "burn": 342, "sanctuary": 343, "river": 344, "ten": 345, "only": 346, "destroy": 347, "laban": 348, "skin": 349, "balaam": 350, "whether": 351, "toward": 352, "mayest": 353, "cubits": 354, "full": 355, "possession": 356, "lay": 357, "part": 358, "sockets": 359, "born": 360, "cut": 361, "bless": 362, "jordan": 363, "own": 364, "lambs": 365, "linen": 366, "kill": 367, "whatsoever": 368, "told": 369, "pitched": 370, "enemies": 371, "neighbour": 372, "fruit": 373, "eaten": 374, "cloud": 375, "stand": 376, "judah": 377, "themselves": 378, "tenth": 379, "war": 380, "cast": 381, "blemish": 382, "than": 383, "end": 384, "seen": 385, "word": 386, "stood": 387, "dead": 388, "how": 389, "stones": 390, "giveth": 391, "incense": 392, "live": 393, "mouth": 394, "within": 395, "able": 396, "like": 397, "send": 398, "statutes": 399, "rams": 400, "trespass": 401, "very": 402, "turned": 403, "noah": 404, "look": 405, "lot": 406, "o": 407, "little": 408, "rachel": 409, "clothes": 410, "elders": 411, "host": 412, "ground": 413, "would": 414, "sister": 415, "departed": 416, "half": 417, "beside": 418, "flour": 419, "husband": 420, "offered": 421, "spoken": 422, "flocks": 423, "mercy": 424, "none": 425, "charge": 426, "eleazar": 427, "whosoever": 428, "lived": 429, "rose": 430, "hearken": 431, "gather": 432, "savour": 433, "nakedness": 434, "get": 435, "might": 436, "moab": 437, "sware": 438, "master": 439, "reuben": 440, "mingled": 441, "blue": 442, "balak": 443, "second": 444, "whose": 445, "brass": 446, "cause": 447, "iniquity": 448, "whither": 449, "turn": 450, "rings": 451, "wherein": 452, "whole": 453, "return": 454, "such": 455, "sarah": 456, "unleavened": 457, "lie": 458, "ass": 459, "garments": 460, "sanctify": 461, "ox": 462, "third": 463, "upward": 464, "(": 465, ")": 466, "border": 467, "anger": 468, "vessels": 469, "pillars": 470, "male": 471, "thence": 472, "sword": 473, "high": 474, "wine": 475, "wilt": 476, "here": 477, "many": 478, "levi": 479, "sabbath": 480, "minister": 481, "pure": 482, "court": 483, "cursed": 484, "rest": 485, "corn": 486, "times": 487, "scarlet": 488, "manasseh": 489, "rod": 490, "judgments": 491, "boards": 492, "tree": 493, "multiply": 494, "twelve": 495, "smite": 496, "spread": 497, "feast": 498, "ephod": 499, "wives": 500, "beasts": 501, "returned": 502, "curse": 503, "thyself": 504, "amorites": 505, "shekel": 506, "leah": 507, "kid": 508, "slay": 509, "mighty": 510, "alive": 511, "destroyed": 512, "foot": 513, "child": 514, "nation": 515, "much": 516, "long": 517, "wherewith": 518, "duke": 519, "commandment": 520, "testimony": 521, "gates": 522, "staves": 523, "kind": 524, "flock": 525, "removed": 526, "covering": 527, "laid": 528, "oxen": 529, "most": 530, "yourselves": 531, "benjamin": 532, "sinai": 533, "tables": 534, "wave": 535, "light": 536, "looked": 537, "smote": 538, "dream": 539, "ears": 540, "chief": 541, "rebekah": 542, "vail": 543, "defiled": 544, "houses": 545, "nigh": 546, "observe": 547, "statute": 548, "leprosy": 549, "meet": 550, "fell": 551, "concerning": 552, "princes": 553, "walk": 554, "goat": 555, "answered": 556, "morrow": 557, "sold": 558, "toucheth": 559, "abomination": 560, "tribes": 561, "redeem": 562, "heave": 563, "goeth": 564, "afraid": 565, "delivered": 566, "remember": 567, "country": 568, "tell": 569, "been": 570, "angel": 571, "judgment": 572, "break": 573, "prince": 574, "journey": 575, "deliver": 576, "issue": 577, "shittim": 578, "living": 579, "food": 580, "east": 581, "doth": 582, "wise": 583, "seventy": 584, "journeyed": 585, "shew": 586, "blessing": 587, "threescore": 588, "white": 589, "sprinkle": 590, "sinned": 591, "purple": 592, "breadth": 593, "garment": 594, "abroad": 595, "must": 596, "being": 597, "gate": 598, "known": 599, "some": 600, "vow": 601, "priests": 602, "choose": 603, "hair": 604, "candlestick": 605, "became": 606, "call": 607, "knew": 608, "conceived": 609, "length": 610, "souls": 611, "feet": 612, "pillar": 613, "witness": 614, "cometh": 615, "gone": 616, "gad": 617, "thereon": 618, "increase": 619, "joshua": 620, "breastplate": 621, "seat": 622, "separation": 623, "skins": 624, "become": 625, "slain": 626, "covered": 627, "famine": 628, "camels": 629, "lifted": 630, "dan": 631, "women": 632, "abimelech": 633, "ought": 634, "moreover": 635, "red": 636, "simeon": 637, "office": 638, "ephraim": 639, "redeemed": 640, "strong": 641, "anointing": 642, "curtain": 643, "spirit": 644, "fall": 645, "trees": 646, "lo": 647, "sodom": 648, "appeared": 649, "south": 650, "find": 651, "rise": 652, "thither": 653, "damsel": 654, "golden": 655, "love": 656, "glory": 657, "carry": 658, "branches": 659, "poor": 660, "curtains": 661, "uncleanness": 662, "estimation": 663, "divide": 664, "hearkened": 665, "tents": 666, "goest": 667, "top": 668, "mountain": 669, "judge": 670, "peradventure": 671, "deal": 672, "captain": 673, "kept": 674, "ones": 675, "memorial": 676, "passover": 677, "utterly": 678, "pronounce": 679, "uncover": 680, "jubile": 681, "fourth": 682, "fowl": 683, "female": 684, "lieth": 685, "eight": 686, "shut": 687, "canaanites": 688, "plain": 689, "asses": 690, "herds": 691, "inherit": 692, "sun": 693, "maid": 694, "bowed": 695, "milk": 696, "shewed": 697, "bound": 698, "saith": 699, "raiment": 700, "edom": 701, "kindled": 702, "gilead": 703, "korah": 704, "pour": 705, "sides": 706, "table": 707, "twined": 708, "anointed": 709, "bullocks": 710, "dust": 711, "why": 712, "cubit": 713, "lift": 714, "seir": 715, "each": 716, "burning": 717, "flee": 718, "bought": 719, "consumed": 720, "wept": 721, "forward": 722, "cried": 723, "wrath": 724, "buy": 725, "honey": 726, "teach": 727, "cover": 728, "rock": 729, "inwards": 730, "sihon": 731, "creeping": 732, "adam": 733, "leave": 734, "nine": 735, "generation": 736, "afterward": 737, "nothing": 738, "could": 739, "fled": 740, "cannot": 741, "shoulder": 742, "horns": 743, "weight": 744, "assembly": 745, "beaten": 746, "eye": 747, "corners": 748, "deals": 749, "open": 750, "fifth": 751, "rain": 752, "heads": 753, "opened": 754, "slew": 755, "can": 756, "grace": 757, "while": 758, "passed": 759, "arise": 760, "battle": 761, "pieces": 762, "circumcised": 763, "sat": 764, "small": 765, "inhabitants": 766, "lad": 767, "stead": 768, "asher": 769, "shechem": 770, "edge": 771, "officers": 772, "armies": 773, "finger": 774, "continual": 775, "spot": 776, "bathe": 777, "divided": 778, "alone": 779, "instead": 780, "presence": 781, "whereof": 782, "sake": 783, "filled": 784, "righteous": 785, "bow": 786, "sarai": 787, "save": 788, "buried": 789, "ishmael": 790, "!": 791, "cry": 792, "sore": 793, "hold": 794, "oath": 795, "few": 796, "thousands": 797, "obey": 798, "hated": 799, "places": 800, "abode": 801, "naphtali": 802, "issachar": 803, "power": 804, "company": 805, "kine": 806, "wrought": 807, "males": 808, "widow": 809, "person": 810, "drive": 811, "hail": 812, "board": 813, "hanging": 814, "kidneys": 815, "carcase": 816, "bashan": 817, "evening": 818, "fruitful": 819, "image": 820, "till": 821, "cain": 822, "book": 823, "nahor": 824, "seeing": 825, "indeed": 826, "ways": 827, "bury": 828, "hate": 829, "midian": 830, "zebulun": 831, "strangers": 832, "heed": 833, "either": 834, "present": 835, "remain": 836, "grapes": 837, "basket": 838, "perish": 839, "sacrifices": 840, "kohath": 841, "merari": 842, "aside": 843, "hardened": 844, "ordinance": 845, "convocation": 846, "encamped": 847, "commit": 848, "ends": 849, "lamps": 850, "bars": 851, "hangings": 852, "hin": 853, "cleansed": 854, "heshbon": 855, "darkness": 856, "garden": 857, "cherubims": 858, "faces": 859, "didst": 860, "wicked": 861, "built": 862, "kings": 863, "persons": 864, "multitude": 865, "digged": 866, "stretched": 867, "matter": 868, "neck": 869, "guilty": 870, "crown": 871, "bondage": 872, "eateth": 873, "captains": 874, "write": 875, "body": 876, "nun": 877, "forgiven": 878, "profane": 879, "appear": 880, "signs": 881, "creepeth": 882, "sanctified": 883, "eastward": 884, "serpent": 885, "touch": 886, "shem": 887, "pitch": 888, "broken": 889, "harvest": 890, "vineyard": 891, "younger": 892, "enter": 893, "goods": 894, "back": 895, "valley": 896, "egyptian": 897, "too": 898, "swear": 899, "order": 900, "cunning": 901, "sell": 902, "dreamed": 903, "add": 904, "beneath": 905, "consume": 906, "gershon": 907, "ear": 908, "coast": 909, "eighth": 910, "written": 911, "overlaid": 912, "scall": 913, "amen": 914, "dry": 915, "greater": 916, "rested": 917, "wroth": 918, "strength": 919, "mountains": 920, "heth": 921, "haran": 922, "sojourn": 923, "separate": 924, "portion": 925, "afflict": 926, "calf": 927, "behind": 928, "hide": 929, "far": 930, "ashes": 931, "early": 932, "abide": 933, "restore": 934, "loved": 935, "bitter": 936, "poured": 937, "fourteen": 938, "amalek": 939, "coat": 940, "pit": 941, "rulers": 942, "bed": 943, "prey": 944, "spoil": 945, "chariots": 946, "sign": 947, "sprinkled": 948, "maidservant": 949, "firstling": 950, "graven": 951, "free": 952, "judges": 953, "fatherless": 954, "firstfruits": 955, "badgers": 956, "withal": 957, "loops": 958, "hooks": 959, "girdle": 960, "anoint": 961, "ignorance": 962, "vessel": 963, "defile": 964, "vows": 965, "rejoice": 966, "charger": 967, "bowl": 968, "arnon": 969, "created": 970, "herb": 971, "likeness": 972, "wast": 973, "accepted": 974, "wickedness": 975, "flood": 976, "everlasting": 977, "build": 978, "bethel": 979, "going": 980, "depart": 981, "served": 982, "kadesh": 983, "hebrew": 984, "hagar": 985, "ran": 986, "fetch": 987, "ready": 988, "drew": 989, "prophet": 990, "ephron": 991, "follow": 992, "whereon": 993, "hired": 994, "knowest": 995, "rods": 996, "strange": 997, "dukes": 998, "seek": 999, "season": 1000, "sack": 1001, "best": 1002, "washed": 1003, "goshen": 1004, "honour": 1005, "horeb": 1006, "stretch": 1007, "levite": 1008, "ithamar": 1009, "hoof": 1010, "promised": 1011, "miriam": 1012, "hallowed": 1013, "lend": 1014, "overlay": 1015, "thereto": 1016, "bowls": 1017, "row": 1018, "sabbaths": 1019, "bright": 1020, "servile": 1021, "spoon": 1022, "hor": 1023, "og": 1024, "hid": 1025, "sixty": 1026, "fowls": 1027, "height": 1028, "establish": 1029, "bird": 1030, "remained": 1031, "remaineth": 1032, "kingdom": 1033, "gomorrah": 1034, "kindred": 1035, "grievous": 1036, "heifer": 1037, "age": 1038, "plains": 1039, "waxed": 1040, "household": 1041, "haste": 1042, "cave": 1043, "beersheba": 1044, "hittite": 1045, "thigh": 1046, "jewels": 1047, "womb": 1048, "fulfilled": 1049, "goodly": 1050, "forget": 1051, "certain": 1052, "favoured": 1053, "appoint": 1054, "images": 1055, "except": 1056, "met": 1057, "hamor": 1058, "grave": 1059, "pledge": 1060, "reason": 1061, "youngest": 1062, "wall": 1063, "sojourneth": 1064, "maketh": 1065, "smitten": 1066, "frogs": 1067, "fields": 1068, "leavened": 1069, "blow": 1070, "diligently": 1071, "burden": 1072, "sum": 1073, "coupled": 1074, "mitre": 1075, "caul": 1076, "liver": 1077, "breast": 1078, "oblation": 1079, "offereth": 1080, "cud": 1081, "floweth": 1082, "jealousy": 1083, "refuge": 1084, "murderer": 1085, "stars": 1086, "creature": 1087, "air": 1088, "cleave": 1089, "shouldest": 1090, "greatly": 1091, "gotten": 1092, "talked": 1093, "lamech": 1094, "iron": 1095, "appointed": 1096, "fifteen": 1097, "ham": 1098, "continually": 1099, "just": 1100, "prevailed": 1101, "wind": 1102, "milcah": 1103, "separated": 1104, "mamre": 1105, "salt": 1106, "armed": 1107, "bosom": 1108, "camest": 1109, "betwixt": 1110, "favour": 1111, "quickly": 1112, "cakes": 1113, "hard": 1114, "married": 1115, "feared": 1116, "sworn": 1117, "borders": 1118, "draw": 1119, "speaking": 1120, "straw": 1121, "enough": 1122, "worshipped": 1123, "led": 1124, "asked": 1125, "bad": 1126, "padanaram": 1127, "received": 1128, "kissed": 1129, "north": 1130, "since": 1131, "stolen": 1132, "heap": 1133, "lead": 1134, "reigned": 1135, "killed": 1136, "committed": 1137, "prison": 1138, "cup": 1139, "hebrews": 1140, "bondmen": 1141, "sow": 1142, "burdens": 1143, "fight": 1144, "jethro": 1145, "wonders": 1146, "latter": 1147, "works": 1148, "bottom": 1149, "enemy": 1150, "manna": 1151, "manservant": 1152, "owner": 1153, "therewith": 1154, "usury": 1155, "knop": 1156, "coupling": 1157, "taches": 1158, "pins": 1159, "consecrate": 1160, "robe": 1161, "laver": 1162, "nevertheless": 1163, "somewhat": 1164, "shave": 1165, "sins": 1166, "killeth": 1167, "approach": 1168, "freewill": 1169, "search": 1170, "eliab": 1171, "standard": 1172, "caleb": 1173, "jericho": 1174, "slayer": 1175, "beginning": 1176, "firmament": 1177, "sixth": 1178, "grew": 1179, "knowledge": 1180, "help": 1181, "sleep": 1182, "sorrow": 1183, "whence": 1184, "yield": 1185, "enoch": 1186, "builded": 1187, "hurt": 1188, "japheth": 1189, "nights": 1190, "substance": 1191, "selfsame": 1192, "hills": 1193, "stayed": 1194, "olive": 1195, "shed": 1196, "perpetual": 1197, "comest": 1198, "terah": 1199, "still": 1200, "journeys": 1201, "southward": 1202, "hebron": 1203, "joined": 1204, "affliction": 1205, "almighty": 1206, "herd": 1207, "certainly": 1208, "herself": 1209, "arose": 1210, "thought": 1211, "philistines": 1212, "bethuel": 1213, "pitcher": 1214, "held": 1215, "feed": 1216, "vowed": 1217, "bilhah": 1218, "speckled": 1219, "fed": 1220, "doeth": 1221, "devoured": 1222, "searched": 1223, "empty": 1224, "gift": 1225, "beyond": 1226, "anah": 1227, "hence": 1228, "vine": 1229, "hang": 1230, "magicians": 1231, "sacks": 1232, "double": 1233, "presented": 1234, "parts": 1235, "multiplied": 1236, "instruments": 1237, "past": 1238, "new": 1239, "arm": 1240, "nadab": 1241, "abihu": 1242, "coasts": 1243, "thrust": 1244, "legs": 1245, "leaven": 1246, "chosen": 1247, "song": 1248, "hot": 1249, "jealous": 1250, "betrothed": 1251, "tooth": 1252, "likewise": 1253, "wrote": 1254, "brasen": 1255, "wisdom": 1256, "curious": 1257, "chains": 1258, "hallow": 1259, "covereth": 1260, "consecration": 1261, "cleanse": 1262, "frankincense": 1263, "pigeons": 1264, "wholly": 1265, "due": 1266, "bald": 1267, "beareth": 1268, "warp": 1269, "woof": 1270, "running": 1271, "dathan": 1272, "abiram": 1273, "itself": 1274, "rule": 1275, "caused": 1276, "onyx": 1277, "myself": 1278, "desire": 1279, "drove": 1280, "abel": 1281, "respect": 1282, "doest": 1283, "receive": 1284, "adah": 1285, "began": 1286, "giants": 1287, "exceedingly": 1288, "require": 1289, "token": 1290, "lands": 1291, "gerar": 1292, "eber": 1293, "canaanite": 1294, "having": 1295, "west": 1296, "seest": 1297, "fourteenth": 1298, "pursued": 1299, "tithes": 1300, "righteousness": 1301, "birds": 1302, "carcases": 1303, "hittites": 1304, "jebusites": 1305, "handmaid": 1306, "foreskin": 1307, "uncircumcised": 1308, "altogether": 1309, "angry": 1310, "tarry": 1311, "waxen": 1312, "ammon": 1313, "healed": 1314, "afar": 1315, "worship": 1316, "mind": 1317, "virgin": 1318, "followed": 1319, "venison": 1320, "perform": 1321, "charged": 1322, "mightier": 1323, "strove": 1324, "lying": 1325, "wouldest": 1326, "dinah": 1327, "though": 1328, "torn": 1329, "staff": 1330, "eleven": 1331, "brook": 1332, "butler": 1333, "ward": 1334, "ill": 1335, "spies": 1336, "fruits": 1337, "almonds": 1338, "sought": 1339, "wagons": 1340, "horses": 1341, "tribute": 1342, "horsemen": 1343, "machir": 1344, "desert": 1345, "believe": 1346, "blind": 1347, "vain": 1348, "boil": 1349, "thick": 1350, "dwellings": 1351, "hyssop": 1352, "prepare": 1353, "greatness": 1354, "murmurings": 1355, "notwithstanding": 1356, "wings": 1357, "pay": 1358, "standing": 1359, "fillets": 1360, "hearted": 1361, "ouches": 1362, "wreathen": 1363, "tip": 1364, "molten": 1365, "altars": 1366, "whoring": 1367, "namely": 1368, "baken": 1369, "cheweth": 1370, "rising": 1371, "abominations": 1372, "cloth": 1373, "jephunneh": 1374, "zin": 1375, "zelophehad": 1376, "prolong": 1377, "deep": 1378, "abundantly": 1379, "fill": 1380, "fish": 1381, "bearing": 1382, "green": 1383, "watered": 1384, "yea": 1385, "coats": 1386, "countenance": 1387, "driven": 1388, "speech": 1389, "truly": 1390, "seth": 1391, "walked": 1392, "always": 1393, "perfect": 1394, "remembered": 1395, "cease": 1396, "established": 1397, "shoulders": 1398, "amorite": 1399, "reach": 1400, "scatter": 1401, "beheld": 1402, "menservants": 1403, "plagues": 1404, "saidst": 1405, "zoar": 1406, "westward": 1407, "whereby": 1408, "dark": 1409, "perizzites": 1410, "despised": 1411, "dealt": 1412, "next": 1413, "hearts": 1414, "nay": 1415, "once": 1416, "soon": 1417, "sojourned": 1418, "paran": 1419, "sojourner": 1420, "intreat": 1421, "willing": 1422, "bracelets": 1423, "truth": 1424, "prosper": 1425, "ephah": 1426, "store": 1427, "dew": 1428, "mourning": 1429, "wages": 1430, "zilpah": 1431, "else": 1432, "hire": 1433, "answer": 1434, "ringstraked": 1435, "furniture": 1436, "labour": 1437, "messengers": 1438, "hollow": 1439, "ask": 1440, "harlot": 1441, "distress": 1442, "loins": 1443, "aholibamah": 1444, "eliphaz": 1445, "reuel": 1446, "sheaf": 1447, "dreams": 1448, "rent": 1449, "er": 1450, "onan": 1451, "signet": 1452, "home": 1453, "thin": 1454, "mischief": 1455, "true": 1456, "spices": 1457, "sixteen": 1458, "desolate": 1459, "saved": 1460, "lion": 1461, "forgive": 1462, "midwives": 1463, "oppress": 1464, "refuse": 1465, "lips": 1466, "amram": 1467, "flies": 1468, "sitteth": 1469, "dip": 1470, "encamp": 1471, "murmured": 1472, "fifteenth": 1473, "murmur": 1474, "hill": 1475, "hur": 1476, "hundreds": 1477, "trumpet": 1478, "taketh": 1479, "provoke": 1480, "flowers": 1481, "bind": 1482, "pomegranates": 1483, "understanding": 1484, "stiffnecked": 1485, "proclaim": 1486, "weeks": 1487, "censer": 1488, "deeper": 1489, "cleansing": 1490, "cedar": 1491, "beeves": 1492, "feasts": 1493, "trumpets": 1494, "abhor": 1495, "contrary": 1496, "tithe": 1497, "ammihud": 1498, "kohathites": 1499, "curses": 1500, "provoked": 1501, "parable": 1502, "bond": 1503, "learn": 1504, "forsake": 1505, "release": 1506, "void": 1507, "grass": 1508, "planted": 1509, "eden": 1510, "bone": 1511, "naked": 1512, "belly": 1513, "enos": 1514, "ninety": 1515, "strive": 1516, "grieved": 1517, "entered": 1518, "increased": 1519, "dried": 1520, "youth": 1521, "drank": 1522, "uncovered": 1523, "hivite": 1524, "arphaxad": 1525, "salah": 1526, "brick": 1527, "understand": 1528, "curseth": 1529, "maidservants": 1530, "herdmen": 1531, "northward": 1532, "bela": 1533, "rebelled": 1534, "eshcol": 1535, "exceeding": 1536, "believed": 1537, "counted": 1538, "hither": 1539, "furnace": 1540, "seeth": 1541, "fourscore": 1542, "tender": 1543, "oh": 1544, "escape": 1545, "stay": 1546, "smoke": 1547, "falsely": 1548, "ewe": 1549, "buryingplace": 1550, "machpelah": 1551, "eldest": 1552, "prepared": 1553, "precious": 1554, "enquire": 1555, "syrian": 1556, "birthright": 1557, "touched": 1558, "bashemath": 1559, "savoury": 1560, "smell": 1561, "pleased": 1562, "wheat": 1563, "spotted": 1564, "changed": 1565, "captives": 1566, "steal": 1567, "worthy": 1568, "succoth": 1569, "change": 1570, "zibeon": 1571, "beor": 1572, "habitations": 1573, "midianites": 1574, "mourned": 1575, "guard": 1576, "shelah": 1577, "grown": 1578, "months": 1579, "baker": 1580, "ruler": 1581, "befall": 1582, "households": 1583, "gracious": 1584, "overtake": 1585, "blessings": 1586, "visit": 1587, "taskmasters": 1588, "bush": 1589, "hivites": 1590, "beseech": 1591, "daily": 1592, "bringeth": 1593, "amminadab": 1594, "locust": 1595, "count": 1596, "raw": 1597, "girded": 1598, "suffer": 1599, "openeth": 1600, "abib": 1601, "elim": 1602, "seethe": 1603, "false": 1604, "wait": 1605, "presumptuously": 1606, "lost": 1607, "vex": 1608, "wax": 1609, "innocent": 1610, "spoons": 1611, "knops": 1612, "branch": 1613, "measure": 1614, "uttermost": 1615, "remnant": 1616, "tenons": 1617, "needlework": 1618, "foursquare": 1619, "grate": 1620, "hole": 1621, "forehead": 1622, "thumb": 1623, "toe": 1624, "cake": 1625, "waved": 1626, "bezaleel": 1627, "blot": 1628, "consider": 1629, "terrible": 1630, "cords": 1631, "turtledoves": 1632, "abominable": 1633, "eagle": 1634, "owl": 1635, "scab": 1636, "reddish": 1637, "woollen": 1638, "reap": 1639, "whore": 1640, "solemn": 1641, "price": 1642, "suburbs": 1643, "devoted": 1644, "eliasaph": 1645, "camps": 1646, "gershonites": 1647, "censers": 1648, "causeth": 1649, "nazarite": 1650, "hazeroth": 1651, "vineyards": 1652, "purify": 1653, "kadeshbarnea": 1654, "goings": 1655, "revenger": 1656, "witnesses": 1657, "yielding": 1658, "dominion": 1659, "heavens": 1660, "plant": 1661, "bones": 1662, "keeper": 1663, "firstlings": 1664, "fallen": 1665, "cainan": 1666, "mahalaleel": 1667, "jared": 1668, "methuselah": 1669, "fair": 1670, "chose": 1671, "corrupt": 1672, "corrupted": 1673, "lower": 1674, "dove": 1675, "dread": 1676, "whoso": 1677, "peleg": 1678, "dwelling": 1679, "scattered": 1680, "begin": 1681, "barren": 1682, "chedorlaomer": 1683, "vale": 1684, "amalekites": 1685, "captive": 1686, "reward": 1687, "surety": 1688, "fountain": 1689, "thirteen": 1690, "sakes": 1691, "bake": 1692, "merciful": 1693, "overthrow": 1694, "gat": 1695, "preserve": 1696, "moabites": 1697, "suffered": 1698, "kindness": 1699, "restored": 1700, "prayed": 1701, "shot": 1702, "wot": 1703, "communed": 1704, "sure": 1705, "beware": 1706, "clear": 1707, "tarried": 1708, "nurse": 1709, "faint": 1710, "laws": 1711, "wells": 1712, "plenty": 1713, "yoke": 1714, "space": 1715, "praise": 1716, "mandrakes": 1717, "carried": 1718, "unawares": 1719, "doing": 1720, "stuff": 1721, "accept": 1722, "dost": 1723, "never": 1724, "earrings": 1725, "pursue": 1726, "zerah": 1727, "report": 1728, "reign": 1729, "ourselves": 1730, "observed": 1731, "tamar": 1732, "raise": 1733, "pharez": 1734, "interpretation": 1735, "belong": 1736, "hairs": 1737, "bondman": 1738, "hezron": 1739, "fierce": 1740, "overcome": 1741, "rigour": 1742, "along": 1743, "burned": 1744, "borrow": 1745, "harden": 1746, "pestilence": 1747, "diminish": 1748, "uzziel": 1749, "enchantments": 1750, "serpents": 1751, "swallowed": 1752, "rivers": 1753, "villages": 1754, "lice": 1755, "swarms": 1756, "declared": 1757, "barley": 1758, "locusts": 1759, "groweth": 1760, "posts": 1761, "matrix": 1762, "habitation": 1763, "marah": 1764, "palm": 1765, "prove": 1766, "omer": 1767, "less": 1768, "wafers": 1769, "rephidim": 1770, "meribah": 1771, "fought": 1772, "stoned": 1773, "dam": 1774, "hateth": 1775, "sown": 1776, "dyed": 1777, "couple": 1778, "engravings": 1779, "hem": 1780, "sound": 1781, "dung": 1782, "rump": 1783, "aholiab": 1784, "thereunto": 1785, "writing": 1786, "talents": 1787, "reared": 1788, "handful": 1789, "flanks": 1790, "earthen": 1791, "thanksgiving": 1792, "use": 1793, "uncle": 1794, "divideth": 1795, "fins": 1796, "scales": 1797, "purifying": 1798, "beard": 1799, "leper": 1800, "log": 1801, "plaister": 1802, "kin": 1803, "molech": 1804, "avenge": 1805, "spirits": 1806, "tabernacles": 1807, "heathen": 1808, "enjoy": 1809, "humbled": 1810, "elizur": 1811, "shedeur": 1812, "shelumiel": 1813, "zurishaddai": 1814, "nahshon": 1815, "nethaneel": 1816, "zuar": 1817, "helon": 1818, "elishama": 1819, "gamaliel": 1820, "pedahzur": 1821, "abidan": 1822, "gideoni": 1823, "ahiezer": 1824, "ammishaddai": 1825, "pagiel": 1826, "ocran": 1827, "ahira": 1828, "enan": 1829, "alarm": 1830, "kibrothhattaavah": 1831, "ar": 1832, "possessed": 1833, "zippor": 1834, "reubenites": 1835, "several": 1836, "fenced": 1837, "testify": 1838, "anakims": 1839, "pity": 1840, "rebellious": 1841, "seas": 1842, "seasons": 1843, "moveth": 1844, "finished": 1845, "ended": 1846, "formed": 1847, "nostrils": 1848, "breath": 1849, "havilah": 1850, "euphrates": 1851, "henceforth": 1852, "vengeance": 1853, "begotten": 1854, "comfort": 1855, "imagination": 1856, "fountains": 1857, "stopped": 1858, "restrained": 1859, "abated": 1860, "sole": 1861, "heat": 1862, "lives": 1863, "awoke": 1864, "enlarge": 1865, "tongue": 1866, "shinar": 1867, "asshur": 1868, "admah": 1869, "countries": 1870, "elder": 1871, "aram": 1872, "language": 1873, "morter": 1874, "reu": 1875, "serug": 1876, "rich": 1877, "strife": 1878, "dwelled": 1879, "escaped": 1880, "vision": 1881, "steward": 1882, "heir": 1883, "bowels": 1884, "shur": 1885, "wild": 1886, "needs": 1887, "hasted": 1888, "laugh": 1889, "spare": 1890, "lack": 1891, "angels": 1892, "overthrew": 1893, "withheld": 1894, "wander": 1895, "visited": 1896, "bondwoman": 1897, "yonder": 1898, "caught": 1899, "sand": 1900, "weep": 1901, "zohar": 1902, "worth": 1903, "audience": 1904, "room": 1905, "provender": 1906, "kindly": 1907, "coming": 1908, "lighted": 1909, "camel": 1910, "comforted": 1911, "hanoch": 1912, "gifts": 1913, "ghost": 1914, "intreated": 1915, "stronger": 1916, "point": 1917, "elon": 1918, "kids": 1919, "loveth": 1920, "nought": 1921, "knees": 1922, "brown": 1923, "conceive": 1924, "quite": 1925, "overtook": 1926, "secretly": 1927, "jabbok": 1928, "breaking": 1929, "knoweth": 1930, "booths": 1931, "trade": 1932, "deceitfully": 1933, "consent": 1934, "delight": 1935, "spoiled": 1936, "troubled": 1937, "ephrath": 1938, "lotan": 1939, "dishon": 1940, "ebal": 1941, "binding": 1942, "obeisance": 1943, "moon": 1944, "dreamer": 1945, "ishmeelites": 1946, "refused": 1947, "marry": 1948, "displeased": 1949, "friend": 1950, "whoredom": 1951, "breach": 1952, "brink": 1953, "rank": 1954, "interpret": 1955, "forgotten": 1956, "twice": 1957, "plenteous": 1958, "forasmuch": 1959, "throne": 1960, "chariot": 1961, "gray": 1962, "treasure": 1963, "speaketh": 1964, "regard": 1965, "beriah": 1966, "shepherds": 1967, "rameses": 1968, "fail": 1969, "remove": 1970, "horse": 1971, "salvation": 1972, "utmost": 1973, "threshingfloor": 1974, "falleth": 1975, "afflicted": 1976, "flowing": 1977, "leprous": 1978, "heretofore": 1979, "case": 1980, "abhorred": 1981, "phinehas": 1982, "refuseth": 1983, "brake": 1984, "snare": 1985, "herbs": 1986, "move": 1987, "difference": 1988, "eating": 1989, "sodden": 1990, "execute": 1991, "dough": 1992, "hosts": 1993, "bringing": 1994, "repent": 1995, "etham": 1996, "pihahiroth": 1997, "sing": 1998, "hunger": 1999, "heareth": 2000, "wist": 2001, "massah": 2002, "remembrance": 2003, "goodness": 2004, "counsel": 2005, "ordinances": 2006, "bounds": 2007, "descended": 2008, "visiting": 2009, "guiltless": 2010, "adultery": 2011, "noise": 2012, "smiteth": 2013, "thief": 2014, "restitution": 2015, "sickness": 2016, "basons": 2017, "obedient": 2018, "pattern": 2019, "cherub": 2020, "shewbread": 2021, "alway": 2022, "flower": 2023, "bar": 2024, "compass": 2025, "shoulderpieces": 2026, "span": 2027, "lace": 2028, "urim": 2029, "bell": 2030, "pomegranate": 2031, "bonnets": 2032, "breeches": 2033, "consecrations": 2034, "remainder": 2035, "passeth": 2036, "gerahs": 2037, "putteth": 2038, "beat": 2039, "cloths": 2040, "broughtest": 2041, "hew": 2042, "keeping": 2043, "chapiters": 2044, "rend": 2045, "priesthood": 2046, "oven": 2047, "confess": 2048, "trespassed": 2049, "dieth": 2050, "hawk": 2051, "creep": 2052, "looketh": 2053, "walls": 2054, "soever": 2055, "scapegoat": 2056, "iniquities": 2057, "idols": 2058, "familiar": 2059, "dwelleth": 2060, "virginity": 2061, "safety": 2062, "redemption": 2063, "walled": 2064, "reckon": 2065, "chase": 2066, "waste": 2067, "polls": 2068, "deuel": 2069, "setteth": 2070, "entereth": 2071, "swell": 2072, "suddenly": 2073, "similitude": 2074, "courage": 2075, "anak": 2076, "standeth": 2077, "sinneth": 2078, "begun": 2079, "discouraged": 2080, "fiery": 2081, "oboth": 2082, "sunrising": 2083, "pisgah": 2084, "captivity": 2085, "edrei": 2086, "drawn": 2087, "peor": 2088, "baalpeor": 2089, "abarim": 2090, "nebo": 2091, "aroer": 2092, "gadites": 2093, "lusteth": 2094, "roebuck": 2095, "hart": 2096, "stroke": 2097, "controversy": 2098, "sentence": 2099, "besiege": 2100, "siege": 2101, "beloved": 2102, "divers": 2103, "evils": 2104, "moved": 2105, "gathering": 2106, "lights": 2107, "grow": 2108, "pleasant": 2109, "dress": 2110, "closed": 2111, "beguiled": 2112, "enmity": 2113, "thorns": 2114, "process": 2115, "punishment": 2116, "sevenfold": 2117, "zillah": 2118, "eighty": 2119, "violence": 2120, "fashion": 2121, "window": 2122, "sort": 2123, "raven": 2124, "twentieth": 2125, "backward": 2126, "cush": 2127, "sheba": 2128, "dedan": 2129, "hunter": 2130, "rehoboth": 2131, "jebusite": 2132, "elam": 2133, "joktan": 2134, "jobab": 2135, "tower": 2136, "ur": 2137, "chaldees": 2138, "entreated": 2139, "perizzite": 2140, "siddim": 2141, "horites": 2142, "victuals": 2143, "thread": 2144, "childless": 2145, "piece": 2146, "mistress": 2147, "wrong": 2148, "circumcise": 2149, "laughed": 2150, "beget": 2151, "ceased": 2152, "lords": 2153, "pressed": 2154, "compassed": 2155, "besides": 2156, "anything": 2157, "risen": 2158, "yesternight": 2159, "womenservants": 2160, "bottle": 2161, "spent": 2162, "phichol": 2163, "violently": 2164, "mean": 2165, "tempt": 2166, "clave": 2167, "provide": 2168, "obeyed": 2169, "concubine": 2170, "choice": 2171, "named": 2172, "giving": 2173, "earring": 2174, "lodge": 2175, "proceedeth": 2176, "least": 2177, "shuah": 2178, "nebajoth": 2179, "towns": 2180, "hairy": 2181, "pottage": 2182, "envied": 2183, "army": 2184, "seem": 2185, "fatness": 2186, "blesseth": 2187, "touching": 2188, "liest": 2189, "luz": 2190, "embraced": 2191, "better": 2192, "fulfil": 2193, "judged": 2194, "wrestled": 2195, "dowry": 2196, "afterwards": 2197, "deceived": 2198, "shear": 2199, "whomsoever": 2200, "whereas": 2201, "harm": 2202, "bands": 2203, "meeteth": 2204, "asketh": 2205, "possessions": 2206, "wealth": 2207, "stink": 2208, "terror": 2209, "midwife": 2210, "jeush": 2211, "jaalam": 2212, "got": 2213, "teman": 2214, "kenaz": 2215, "inhabited": 2216, "shobal": 2217, "ezer": 2218, "dishan": 2219, "hori": 2220, "colours": 2221, "upright": 2222, "rid": 2223, "myrrh": 2224, "content": 2225, "adullamite": 2226, "timnath": 2227, "travail": 2228, "loud": 2229, "prisoners": 2230, "ripe": 2231, "former": 2232, "dungeon": 2233, "hanged": 2234, "interpreted": 2235, "leanfleshed": 2236, "blasted": 2237, "sprung": 2238, "canst": 2239, "following": 2240, "doubled": 2241, "ring": 2242, "asenath": 2243, "potipherah": 2244, "hereby": 2245, "proved": 2246, "anguish": 2247, "besought": 2248, "inn": 2249, "bereaved": 2250, "oversight": 2251, "bade": 2252, "forbid": 2253, "mouths": 2254, "carmi": 2255, "jamin": 2256, "jachin": 2257, "shaul": 2258, "naaman": 2259, "ard": 2260, "shepherd": 2261, "pilgrimage": 2262, "last": 2263, "excellency": 2264, "secret": 2265, "cruel": 2266, "teeth": 2267, "ships": 2268, "rider": 2269, "loose": 2270, "run": 2271, "breasts": 2272, "embalmed": 2273, "floor": 2274, "ere": 2275, "compassion": 2276, "zipporah": 2277, "tail": 2278, "furthermore": 2279, "bricks": 2280, "idle": 2281, "pallu": 2282, "izhar": 2283, "stank": 2284, "thunders": 2285, "humble": 2286, "strike": 2287, "upper": 2288, "roast": 2289, "apart": 2290, "frontlets": 2291, "baalzephon": 2292, "depths": 2293, "glorious": 2294, "sentest": 2295, "satisfied": 2296, "holiness": 2297, "fearful": 2298, "diseases": 2299, "pots": 2300, "quails": 2301, "taste": 2302, "thirst": 2303, "tempted": 2304, "heavy": 2305, "rejoiced": 2306, "sittest": 2307, "wear": 2308, "-": 2309, "causes": 2310, "fifties": 2311, "tens": 2312, "peculiar": 2313, "covet": 2314, "record": 2315, "tool": 2316, "duty": 2317, "punished": 2318, "continue": 2319, "wound": 2320, "push": 2321, "dig": 2322, "wrest": 2323, "labours": 2324, "pardon": 2325, "transgressions": 2326, "adversaries": 2327, "sacrificed": 2328, "read": 2329, "sapphire": 2330, "dishes": 2331, "covers": 2332, "shaft": 2333, "snuffdishes": 2334, "talent": 2335, "forefront": 2336, "outmost": 2337, "broad": 2338, "shovels": 2339, "fleshhooks": 2340, "filleted": 2341, "engraver": 2342, "fasten": 2343, "rows": 2344, "inward": 2345, "loosed": 2346, "thummim": 2347, "woven": 2348, "bells": 2349, "plate": 2350, "girdles": 2351, "wafer": 2352, "heaved": 2353, "consecrated": 2354, "principal": 2355, "apothecary": 2356, "uri": 2357, "workmanship": 2358, "devise": 2359, "ahisamach": 2360, "defileth": 2361, "swarest": 2362, "ornaments": 2363, "moment": 2364, "proclaimed": 2365, "groves": 2366, "shone": 2367, "stirred": 2368, "sufficient": 2369, "plates": 2370, "pluck": 2371, "asunder": 2372, "pan": 2373, "rinsed": 2374, "purified": 2375, "befallen": 2376, "clovenfooted": 2377, "chew": 2378, "drunk": 2379, "turtles": 2380, "quick": 2381, "appeareth": 2382, "burneth": 2383, "yellow": 2384, "spots": 2385, "fretting": 2386, "colour": 2387, "pertaineth": 2388, "spit": 2389, "copulation": 2390, "doings": 2391, "carnally": 2392, "divorced": 2393, "crushed": 2394, "convocations": 2395, "ninth": 2396, "boughs": 2397, "israelitish": 2398, "sale": 2399, "pursueth": 2400, "value": 2401, "standards": 2402, "apiece": 2403, "cursing": 2404, "rot": 2405, "talk": 2406, "suffice": 2407, "spy": 2408, "miracles": 2409, "wasted": 2410, "hormah": 2411, "render": 2412, "winepress": 2413, "brooks": 2414, "dibon": 2415, "divination": 2416, "promote": 2417, "valleys": 2418, "arrows": 2419, "puttest": 2420, "nest": 2421, "midianitish": 2422, "hepher": 2423, "mahlah": 2424, "hoglah": 2425, "tirzah": 2426, "bonds": 2427, "disallowed": 2428, "subdued": 2429, "eziongaber": 2430, "avenger": 2431, "whereunto": 2432, "lebanon": 2433, "tall": 2434, "succeeded": 2435, "zered": 2436, "argob": 2437, "hermon": 2438, "flieth": 2439, "temptations": 2440, "testimonies": 2441, "dwellest": 2442, "wonder": 2443, "tokens": 2444, "settest": 2445, "shoe": 2446, "straitness": 2447, "moving": 2448, "winged": 2449, "replenish": 2450, "compasseth": 2451, "bdellium": 2452, "assyria": 2453, "freely": 2454, "slept": 2455, "ashamed": 2456, "fig": 2457, "walking": 2458, "amongst": 2459, "bruise": 2460, "heel": 2461, "eve": 2462, "clothed": 2463, "placed": 2464, "crieth": 2465, "fugitive": 2466, "vagabond": 2467, "slayeth": 2468, "irad": 2469, "mehujael": 2470, "methusael": 2471, "harp": 2472, "tubalcain": 2473, "toil": 2474, "renown": 2475, "repented": 2476, "sevens": 2477, "hundredth": 2478, "seventeenth": 2479, "windows": 2480, "prevail": 2481, "pulled": 2482, "leaf": 2483, "breed": 2484, "smelled": 2485, "liveth": 2486, "gomer": 2487, "javan": 2488, "mizraim": 2489, "raamah": 2490, "nimrod": 2491, "babel": 2492, "nineveh": 2493, "calah": 2494, "sidon": 2495, "zeboim": 2496, "tongues": 2497, "uz": 2498, "thoroughly": 2499, "slime": 2500, "confound": 2501, "moreh": 2502, "hai": 2503, "plagued": 2504, "sinners": 2505, "amraphel": 2506, "arioch": 2507, "ellasar": 2508, "tidal": 2509, "zeboiim": 2510, "rephaims": 2511, "shaveh": 2512, "aner": 2513, "damascus": 2514, "possessor": 2515, "eliezer": 2516, "turtledove": 2517, "pigeon": 2518, "smoking": 2519, "lamp": 2520, "kenites": 2521, "girgashites": 2522, "pleaseth": 2523, "hardly": 2524, "fetched": 2525, "hastened": 2526, "measures": 2527, "meal": 2528, "butter": 2529, "dressed": 2530, "stricken": 2531, "pleasure": 2532, "communing": 2533, "street": 2534, "quarter": 2535, "wickedly": 2536, "roof": 2537, "fellow": 2538, "blindness": 2539, "seemed": 2540, "mocked": 2541, "lingered": 2542, "rained": 2543, "brimstone": 2544, "perceived": 2545, "integrity": 2546, "sinning": 2547, "offended": 2548, "reproved": 2549, "suck": 2550, "weaned": 2551, "putting": 2552, "grove": 2553, "saddled": 2554, "knife": 2555, "shore": 2556, "kemuel": 2557, "weighed": 2558, "ruled": 2559, "mesopotamia": 2560, "thereby": 2561, "drinking": 2562, "emptied": 2563, "wit": 2564, "prosperous": 2565, "standest": 2566, "hinder": 2567, "lahairoi": 2568, "walketh": 2569, "keturah": 2570, "jokshan": 2571, "purchased": 2572, "hadar": 2573, "castles": 2574, "twins": 2575, "profit": 2576, "lightly": 2577, "ours": 2578, "dim": 2579, "weapons": 2580, "smooth": 2581, "feel": 2582, "sit": 2583, "felt": 2584, "kiss": 2585, "trembled": 2586, "reserved": 2587, "fury": 2588, "weary": 2589, "daughers": 2590, "pillows": 2591, "rolled": 2592, "tidings": 2593, "beautiful": 2594, "week": 2595, "troop": 2596, "reproach": 2597, "hadst": 2598, "pilled": 2599, "strakes": 2600, "gutters": 2601, "troughs": 2602, "feeble": 2603, "grisled": 2604, "leap": 2605, "riches": 2606, "foolishly": 2607, "force": 2608, "discern": 2609, "displease": 2610, "chode": 2611, "ewes": 2612, "loss": 2613, "drought": 2614, "frost": 2615, "rebuked": 2616, "galeed": 2617, "watch": 2618, "distressed": 2619, "lodged": 2620, "foremost": 2621, "sinew": 2622, "shrank": 2623, "handmaids": 2624, "graciously": 2625, "endure": 2626, "commune": 2627, "folly": 2628, "longeth": 2629, "marriages": 2630, "honourable": 2631, "large": 2632, "oak": 2633, "travailed": 2634, "departing": 2635, "bethlehem": 2636, "edomites": 2637, "omar": 2638, "zepho": 2639, "gatam": 2640, "timna": 2641, "nahath": 2642, "shammah": 2643, "mizzah": 2644, "husham": 2645, "hadad": 2646, "samlah": 2647, "saul": 2648, "baalhanan": 2649, "achbor": 2650, "seventeen": 2651, "sheaves": 2652, "dothan": 2653, "balm": 2654, "conceal": 2655, "dipped": 2656, "doubt": 2657, "potiphar": 2658, "officer": 2659, "hirah": 2660, "zarah": 2661, "overseer": 2662, "business": 2663, "mock": 2664, "interpreter": 2665, "budded": 2666, "blossoms": 2667, "clusters": 2668, "think": 2669, "mention": 2670, "baskets": 2671, "fatfleshed": 2672, "meadow": 2673, "stalk": 2674, "bank": 2675, "lean": 2676, "declare": 2677, "sheweth": 2678, "discreet": 2679, "ride": 2680, "handfuls": 2681, "dearth": 2682, "storehouses": 2683, "governor": 2684, "roughly": 2685, "verily": 2686, "required": 2687, "understood": 2688, "provision": 2689, "laded": 2690, "failed": 2691, "straitly": 2692, "tenor": 2693, "blame": 2694, "noon": 2695, "welfare": 2696, "drinketh": 2697, "deed": 2698, "earing": 2699, "posterity": 2700, "nourish": 2701, "fame": 2702, "changes": 2703, "laden": 2704, "fainted": 2705, "jemuel": 2706, "ohad": 2707, "canaanitish": 2708, "hamul": 2709, "tola": 2710, "shimron": 2711, "sered": 2712, "jahleel": 2713, "haggi": 2714, "shuni": 2715, "eri": 2716, "areli": 2717, "heber": 2718, "malchiel": 2719, "becher": 2720, "ashbel": 2721, "jahzeel": 2722, "guni": 2723, "jezer": 2724, "shillem": 2725, "occupation": 2726, "exchange": 2727, "sick": 2728, "couched": 2729, "sceptre": 2730, "lawgiver": 2731, "haven": 2732, "path": 2733, "bough": 2734, "devour": 2735, "purchase": 2736, "yielded": 2737, "physicians": 2738, "atad": 2739, "requite": 2740, "longer": 2741, "flags": 2742, "gershom": 2743, "groaning": 2744, "backside": 2745, "flame": 2746, "shoes": 2747, "oppression": 2748, "snow": 2749, "plucked": 2750, "takest": 2751, "slow": 2752, "deaf": 2753, "bloody": 2754, "tale": 2755, "stubble": 2756, "task": 2757, "making": 2758, "fault": 2759, "libni": 2760, "mushi": 2761, "jochebed": 2762, "mishael": 2763, "elzaphan": 2764, "streams": 2765, "ponds": 2766, "kneadingtroughs": 2767, "sever": 2768, "swarm": 2769, "israelites": 2770, "blains": 2771, "thunder": 2772, "thunderings": 2773, "flax": 2774, "midnight": 2775, "dog": 2776, "post": 2777, "bason": 2778, "lintel": 2779, "lent": 2780, "baked": 2781, "foreigner": 2782, "quarters": 2783, "migdol": 2784, "serving": 2785, "sang": 2786, "triumphed": 2787, "gloriously": 2788, "thrown": 2789, "sank": 2790, "trembling": 2791, "worms": 2792, "coriander": 2793, "commandeth": 2794, "pot": 2795, "chide": 2796, "discomfited": 2797, "alien": 2798, "lightnings": 2799, "nether": 2800, "ascended": 2801, "louder": 2802, "shewing": 2803, "discovered": 2804, "plainly": 2805, "aul": 2806, "please": 2807, "selleth": 2808, "keepeth": 2809, "quit": 2810, "stripe": 2811, "wont": 2812, "testified": 2813, "ransom": 2814, "gored": 2815, "used": 2816, "theft": 2817, "condemn": 2818, "entice": 2819, "witch": 2820, "decline": 2821, "astray": 2822, "forbear": 2823, "justify": 2824, "perverteth": 2825, "refreshed": 2826, "ingathering": 2827, "adversary": 2828, "nobles": 2829, "matters": 2830, "borne": 2831, "tongs": 2832, "selvedge": 2833, "coupleth": 2834, "middle": 2835, "rear": 2836, "pans": 2837, "firepans": 2838, "network": 2839, "net": 2840, "beauty": 2841, "edges": 2842, "sardius": 2843, "topaz": 2844, "carbuncle": 2845, "emerald": 2846, "diamond": 2847, "ligure": 2848, "agate": 2849, "amethyst": 2850, "beryl": 2851, "jasper": 2852, "inclosings": 2853, "underneath": 2854, "forepart": 2855, "habergeon": 2856, "tempered": 2857, "gird": 2858, "theirs": 2859, "oiled": 2860, "lighteth": 2861, "numberest": 2862, "thereat": 2863, "ointment": 2864, "composition": 2865, "perfume": 2866, "cutting": 2867, "carving": 2868, "timber": 2869, "play": 2870, "shouted": 2871, "shout": 2872, "powder": 2873, "bestow": 2874, "stripped": 2875, "cloudy": 2876, "sayest": 2877, "brakest": 2878, "hewed": 2879, "longsuffering": 2880, "forgiving": 2881, "transgression": 2882, "means": 2883, "thrice": 2884, "tablets": 2885, "spun": 2886, "workman": 2887, "embroiderer": 2888, "size": 2889, "corner": 2890, "assembled": 2891, "overlaying": 2892, "inclosed": 2893, "fastened": 2894, "voluntary": 2895, "wring": 2896, "wrung": 2897, "fryingpan": 2898, "lacking": 2899, "common": 2900, "hidden": 2901, "forbidden": 2902, "erred": 2903, "sprinkleth": 2904, "imputed": 2905, "pertain": 2906, "bewail": 2907, "parteth": 2908, "coney": 2909, "hare": 2910, "swine": 2911, "ossifrage": 2912, "ospray": 2913, "vulture": 2914, "kite": 2915, "cuckow": 2916, "cormorant": 2917, "swan": 2918, "pelican": 2919, "gier": 2920, "stork": 2921, "heron": 2922, "lapwing": 2923, "bat": 2924, "flying": 2925, "whereinto": 2926, "sowing": 2927, "spreadeth": 2928, "inflammation": 2929, "black": 2930, "shaven": 2931, "greenish": 2932, "seemeth": 2933, "scraped": 2934, "plaistered": 2935, "devils": 2936, "kinswoman": 2937, "mankind": 2938, "confusion": 2939, "spue": 2940, "glean": 2941, "grape": 2942, "rob": 2943, "unrighteousness": 2944, "rebuke": 2945, "enchantment": 2946, "cuttings": 2947, "reverence": 2948, "wizards": 2949, "weights": 2950, "turneth": 2951, "committeth": 2952, "uncovereth": 2953, "severed": 2954, "wizard": 2955, "baldness": 2956, "lame": 2957, "flat": 2958, "superfluous": 2959, "scurvy": 2960, "scabbed": 2961, "sanctuaries": 2962, "unless": 2963, "cow": 2964, "blowing": 2965, "celebrate": 2966, "blasphemeth": 2967, "prune": 2968, "undressed": 2969, "fiftieth": 2970, "bondmaids": 2971, "vintage": 2972, "flight": 2973, "consumption": 2974, "punish": 2975, "chastise": 2976, "desolation": 2977, "fleeing": 2978, "pine": 2979, "estimate": 2980, "hindmost": 2981, "ministered": 2982, "libnites": 2983, "hebronites": 2984, "elizaphan": 2985, "mahlites": 2986, "mushites": 2987, "ministry": 2988, "recompense": 2989, "kinsman": 2990, "lain": 2991, "vinegar": 2992, "separateth": 2993, "fully": 2994, "dedicating": 2995, "eleventh": 2996, "dedication": 2997, "weighing": 2998, "belongeth": 2999, "appearance": 3000, "remaining": 3001, "journeying": 3002, "gladness": 3003, "beginnings": 3004, "taberah": 3005, "prophesied": 3006, "eldad": 3007, "medad": 3008, "ethiopian": 3009, "faithful": 3010, "alas": 3011, "heal": 3012, "oshea": 3013, "hamath": 3014, "cluster": 3015, "figs": 3016, "performing": 3017, "ignorantly": 3018, "sticks": 3019, "fringes": 3020, "fringe": 3021, "famous": 3022, "swallow": 3023, "appertained": 3024, "perished": 3025, "rebels": 3026, "reckoned": 3027, "fulness": 3028, "pollute": 3029, "purification": 3030, "vines": 3031, "arad": 3032, "pole": 3033, "bitten": 3034, "ijeabarim": 3035, "spring": 3036, "mattanah": 3037, "nahaliel": 3038, "bamoth": 3039, "jeshimon": 3040, "jahaz": 3041, "jaazer": 3042, "pethor": 3043, "further": 3044, "perverse": 3045, "stoodest": 3046, "defy": 3047, "unicorn": 3048, "falling": 3049, "trance": 3050, "zealous": 3051, "simeonites": 3052, "cozbi": 3053, "zur": 3054, "hezronites": 3055, "nemuel": 3056, "zarhites": 3057, "shuthelah": 3058, "shuhamites": 3059, "uttered": 3060, "proceeded": 3061, "confirmeth": 3062, "warred": 3063, "jazer": 3064, "ataroth": 3065, "elealeh": 3066, "folds": 3067, "jair": 3068, "nobah": 3069, "dophkah": 3070, "alush": 3071, "rithmah": 3072, "rimmonparez": 3073, "libnah": 3074, "rissah": 3075, "kehelathah": 3076, "shapher": 3077, "haradah": 3078, "makheloth": 3079, "tahath": 3080, "tarah": 3081, "mithcah": 3082, "hashmonah": 3083, "moseroth": 3084, "benejaakan": 3085, "horhagidgad": 3086, "jotbathah": 3087, "ebronah": 3088, "fortieth": 3089, "zalmonah": 3090, "punon": 3091, "dibongad": 3092, "almondiblathaim": 3093, "dispossess": 3094, "azmon": 3095, "hazarenan": 3096, "shepham": 3097, "chinnereth": 3098, "manslayer": 3099, "weapon": 3100, "laying": 3101, "satisfaction": 3102, "encourage": 3103, "meddle": 3104, "contend": 3105, "emims": 3106, "accounted": 3107, "horims": 3108, "tremble": 3109, "region": 3110, "destroying": 3111, "bedstead": 3112, "kingdoms": 3113, "passest": 3114, "bethpeor": 3115, "taught": 3116, "consuming": 3117, "mightest": 3118, "prolonged": 3119, "walkest": 3120, "risest": 3121, "slack": 3122, "destruction": 3123, "snared": 3124, "chasteneth": 3125, "gudgodah": 3126, "acts": 3127, "tread": 3128, "gerizim": 3129, "alike": 3130, "succeedest": 3131, "exact": 3132, "wide": 3133, "givest": 3134, "needy": 3135, "sendest": 3136, "sickle": 3137, "pervert": 3138, "plea": 3139, "axe": 3140, "guilt": 3141, "landmark": 3142, "merchandise": 3143, "acknowledge": 3144, "stubborn": 3145, "eggs": 3146, "occasions": 3147, "skirt": 3148, "ease": 3149, "bill": 3150, "divorcement": 3151, "stripes": 3152, "exceed": 3153, 