{"/": 1, ".": 2, "the": 3, ":": 4, ",": 5, "t": 6, "co": 7, "https": 8, "!": 9, "to": 10, "and": 11, "@": 12, "of": 13, "a": 14, "in": 15, "#": 16, "is": 17, "i": 18, "-": 19, "for": 20, "\"": 21, "on": 22, "will": 23, "you": 24, "great": 25, "be": 26, "'": 27, "that": 28, "with": 29, "we": 30, "are": 31, "s": 32, "it": 33, "our": 34, "thank": 35, "at": 36, "have": 37, ";": 38, "&": 39, "amp": 40, "was": 41, "my": 42, "’": 43, "trump": 44, "all": 45, "this": 46, "just": 47, "he": 48, "not": 49, "people": 50, "by": 51, "has": 52, "they": 53, "so": 54, "very": 55, "hillary": 56, "me": 57, "who": 58, "america": 59, "from": 60, "as": 61, "“": 62, "(": 63, "out": 64, "president": 65, "now": 66, "today": 67, "new": 68, "big": 69, ")": 70, "no": 71, "?": 72, "u": 73, "clinton": 74, "make": 75, "country": 76, "get": 77, "news": 78, "his": 79, "many": 80, "about": 81, "trump2016": 82, "but": 83, "realdonaldtrump": 84, "again": 85, "can": 86, "time": 87, "do": 88, "more": 89, "been": 90, "”": 91, "an": 92, "if": 93, "their": 94, "vote": 95, "up": 96, "would": 97, "crooked": 98, "there": 99, "…": 100, "one": 101, "what": 102, "am": 103, "media": 104, "fake": 105, "going": 106, "or": 107, "she": 108, "your": 109, "makeamericagreatagain": 110, "democrats": 111, "jobs": 112, "never": 113, "than": 114, "much": 115, "when": 116, "should": 117, "good": 118, "like": 119, "back": 120, "don": 121, "join": 122, "her": 123, "american": 124, "only": 125, "want": 126, "had": 127, "%": 128, "years": 129, "last": 130, "bad": 131, "win": 132, "cruz": 133, "obama": 134, "job": 135, "tonight": 136, "day": 137, "_": 138, "being": 139, "why": 140, "state": 141, "even": 142, "honor": 143, "cnn": 144, "tax": 145, "said": 146, "states": 147, "border": 148, "united": 149, "m": 150, "republican": 151, "election": 152, "must": 153, "house": 154, "how": 155, "first": 156, "after": 157, "see": 158, "over": 159, "them": 160, "foxnews": 161, "night": 162, "campaign": 163, "us": 164, "tomorrow": 165, "were": 166, "made": 167, "florida": 168, "doing": 169, "north": 170, "way": 171, "because": 172, "which": 173, "did": 174, "russia": 175, "000": 176, "go": 177, "watch": 178, "really": 179, "trade": 180, "maga": 181, "against": 182, "look": 183, "$": 184, "done": 185, "together": 186, "working": 187, "fbi": 188, "hard": 189, "into": 190, "ever": 191, "ted": 192, "him": 193, "support": 194, "deal": 195, "enjoy": 196, "totally": 197, "world": 198, "poll": 199, "year": 200, "national": 201, "meeting": 202, "looking": 203, "congratulations": 204, "security": 205, "wall": 206, "china": 207, "donald": 208, "wow": 209, "love": 210, "other": 211, "korea": 212, "down": 213, "wonderful": 214, "total": 215, "soon": 216, "won": 217, "morning": 218, "ohio": 219, "forward": 220, "debate": 221, "women": 222, "long": 223, "bill": 224, "better": 225, "well": 226, "two": 227, "obamacare": 228, "happy": 229, "senator": 230, "everyone": 231, "story": 232, "know": 233, "military": 234, "before": 235, "most": 236, "failing": 237, "w": 238, "got": 239, "massive": 240, "white": 241, "rally": 242, "carolina": 243, "need": 244, "republicans": 245, "show": 246, "let": 247, "take": 248, "governor": 249, "record": 250, "7": 251, "nothing": 252, "strong": 253, "amazing": 254, "foxandfriends": 255, "dems": 256, "senate": 257, "history": 258, "say": 259, "interviewed": 260, "another": 261, "law": 262, "washington": 263, "money": 264, "where": 265, "speech": 266, "iowa": 267, "immigration": 268, "south": 269, "nytimes": 270, "00": 271, "york": 272, "crime": 273, "getting": 274, "help": 275, "c": 276, "far": 277, "right": 278, "making": 279, "dishonest": 280, "crowd": 281, "believe": 282, "stop": 283, "john": 284, "p": 285, "things": 286, "illegal": 287, "yesterday": 288, "mexico": 289, "doesn": 290, "general": 291, "didn": 292, "work": 293, "while": 294, "some": 295, "8": 296, "bernie": 297, "economy": 298, "administration": 299, "1": 300, "coming": 301, "pennsylvania": 302, "healthcare": 303, "since": 304, "party": 305, "its": 306, "those": 307, "any": 308, "come": 309, "americans": 310, "congress": 311, "justice": 312, "such": 313, "heading": 314, "keep": 315, "polls": 316, "cuts": 317, "called": 318, "d": 319, "presidential": 320, "2": 321, "put": 322, "best": 323, "americafirst": 324, "also": 325, "rubio": 326, "comey": 327, "numbers": 328, "report": 329, "special": 330, "melania": 331, "t…": 332, "business": 333, "run": 334, "isis": 335, "proud": 336, "does": 337, "incredible": 338, "here": 339, "remember": 340, "collusion": 341, "nice": 342, "votes": 343, "every": 344, "welcome": 345, "these": 346, "high": 347, "safe": 348, "draintheswamp": 349, "could": 350, "phony": 351, "sad": 352, "lost": 353, "live": 354, "witch": 355, "3": 356, "others": 357, "virginia": 358, "under": 359, "mike": 360, "the…": 361, "dollars": 362, "whitehouse": 363, "true": 364, "ratings": 365, "fact": 366, "hunt": 367, "running": 368, "always": 369, "think": 370, "terrible": 371, "tickets": 372, "major": 373, "nation": 374, "wants": 375, "weak": 376, "times": 377, "man": 378, "fantastic": 379, "votetrump": 380, "arizona": 381, "million": 382, "little": 383, "then": 384, "give": 385, "pence": 386, "4": 387, "supporters": 388, "rigged": 389, "change": 390, "disaster": 391, "market": 392, "having": 393, "order": 394, "badly": 395, "next": 396, "court": 397, "texas": 398, "real": 399, "a…": 400, "talk": 401, "place": 402, "re": 403, "same": 404, "gave": 405, "millions": 406, "watching": 407, "wrong": 408, "james": 409, "during": 410, "says": 411, "–": 412, "off": 413, "hampshire": 414, "including": 415, "imwithyou": 416, "minister": 417, "person": 418, "failed": 419, "10": 420, "leaving": 421, "statement": 422, "beautiful": 423, "tough": 424, "indiana": 425, "system": 426, "russian": 427, "countries": 428, "important": 429, "evening": 430, "prime": 431, "california": 432, "6": 433, "ve": 434, "smart": 435, "tremendous": 436, "week": 437, "candidate": 438, "stock": 439, "end": 440, "5": 441, "secretary": 442, "pay": 443, "family": 444, "movement": 445, "book": 446, "borders": 447, "endorsement": 448, "megynkelly": 449, "thanks": 450, "leaders": 451, "false": 452, "highly": 453, "talking": 454, "iran": 455, "bush": 456, "call": 457, "video": 458, "yet": 459, "repeal": 460, "protect": 461, "attack": 462, "both": 463, "office": 464, "government": 465, "guy": 466, "beat": 467, "9": 468, "gop": 469, "too": 470, "saying": 471, "full": 472, "men": 473, "2016": 474, "prayers": 475, "hope": 476, "sanders": 477, "despite": 478, "primary": 479, "michigan": 480, "interview": 481, "press": 482, "11": 483, "wisconsin": 484, "enforcement": 485, "democrat": 486, "canada": 487, "days": 488, "thing": 489, "families": 490, "hit": 491, "jeb": 492, "taxes": 493, "open": 494, "crazy": 495, "fight": 496, "winning": 497, "left": 498, "nevada": 499, "highest": 500, "companies": 501, "close": 502, "replace": 503, "stated": 504, "congressman": 505, "race": 506, "low": 507, "victory": 508, "almost": 509, "reform": 510, "truly": 511, "safety": 512, "trying": 513, "economic": 514, "meetings": 515, "west": 516, "voters": 517, "home": 518, "life": 519, "supreme": 520, "cut": 521, "worse": 522, "taking": 523, "worst": 524, "future": 525, "already": 526, "may": 527, "angry": 528, "between": 529, "told": 530, "act": 531, "political": 532, "cannot": 533, "paid": 534, "use": 535, "care": 536, "lies": 537, "thoughts": 538, "conference": 539, "lyin": 540, "zero": 541, "spent": 542, "13": 543, "team": 544, "e": 545, "continue": 546, "daca": 547, "ready": 548, "spending": 549, "biggest": 550, "h": 551, "until": 552, "bigleaguetruth": 553, "r": 554, "bring": 555, "ago": 556, "shows": 557, "police": 558, "problem": 559, "allowed": 560, "investigation": 561, "months": 562, "veterans": 563, "nbc": 564, "georgia": 565, "fix": 566, "marco": 567, "j": 568, "happen": 569, "department": 570, "spoke": 571, "level": 572, "hillaryclinton": 573, "top": 574, "used": 575, "billion": 576, "anyone": 577, "alabama": 578, "something": 579, "still": 580, "voting": 581, "november": 582, "announced": 583, "kasich": 584, "ads": 585, "dead": 586, "looks": 587, "tuesday": 588, "mueller": 589, "war": 590, "100": 591, "th…": 592, "god": 593, "lie": 594, "o…": 595, "deals": 596, "stories": 597, "joe": 598, "air": 599, "judge": 600, "biased": 601, "mr": 602, "unemployment": 603, "respected": 604, "respect": 605, "start": 606, "members": 607, "without": 608, "through": 609, "fox": 610, "corrupt": 611, "nobody": 612, "case": 613, "southern": 614, "around": 615, "usa": 616, "honored": 617, "leadership": 618, "workers": 619, "words": 620, "15": 621, "watched": 622, "took": 623, "france": 624, "finally": 625, "30": 626, "given": 627, "seanhannity": 628, "isn": 629, "released": 630, "stand": 631, "seen": 632, "colorado": 633, "friend": 634, "hear": 635, "knows": 636, "asked": 637, "decision": 638, "event": 639, "senators": 640, "meet": 641, "small": 642, "politics": 643, "16": 644, "12": 645, "service": 646, "nations": 647, "crookedhillary": 648, "friends": 649, "unfair": 650, "results": 651, "laws": 652, "please": 653, "fired": 654, "pass": 655, "away": 656, "flotus": 657, "plan": 658, "foreign": 659, "happening": 660, "abc": 661, "energy": 662, "chuck": 663, "middle": 664, "taken": 665, "dnc": 666, "allow": 667, "v": 668, "g": 669, "signed": 670, "schumer": 671, "to…": 672, "officers": 673, "loves": 674, "came": 675, "reason": 676, "early": 677, "negative": 678, "farmers": 679, "icymi": 680, "steel": 681, "based": 682, "wife": 683, "afternoon": 684, "fraud": 685, "nuclear": 686, "paul": 687, "trumppence16": 688, "sources": 689, "birthday": 690, "longer": 691, "center": 692, "policy": 693, "along": 694, "post": 695, "lot": 696, "—": 697, "billions": 698, "tariffs": 699, "started": 700, "own": 701, "tell": 702, "information": 703, "once": 704, "agree": 705, "oreillyfactor": 706, "hurricane": 707, "complete": 708, "horrible": 709, "gone": 710, "michael": 711, "anything": 712, "voted": 713, "via": 714, "o": 715, "killed": 716, "and…": 717, "large": 718, "increase": 719, "build": 720, "street": 721, "nato": 722, "emails": 723, "ad": 724, "success": 725, "forget": 726, "saturday": 727, "director": 728, "chief": 729, "reporting": 730, "50": 731, "lives": 732, "convention": 733, "game": 734, "brave": 735, "‘": 736, "control": 737, "action": 738, "david": 739, "pelosi": 740, "become": 741, "japan": 742, "2017": 743, "lead": 744, "lightweight": 745, "everybody": 746, "thousands": 747, "fast": 748, "radical": 749, "fighting": 750, "confidence": 751, "actually": 752, "warren": 753, "possible": 754, "interest": 755, "intelligence": 756, "7pm": 757, "approval": 758, "w…": 759, "arrived": 760, "read": 761, "putin": 762, "interesting": 763, "romney": 764, "chance": 765, "thought": 766, "beginning": 767, "jeff": 768, "growth": 769, "historic": 770, "exciting": 771, "perhaps": 772, "fair": 773, "worked": 774, "happened": 775, "least": 776, "needs": 777, "nancy": 778, "find": 779, "met": 780, "force": 781, "trumptrain": 782, "funding": 783, "andrew": 784, "point": 785, "syria": 786, "fema": 787, "former": 788, "mess": 789, "crowds": 790, "starting": 791, "successful": 792, "i…": 793, "woman": 794, "free": 795, "graham": 796, "public": 797, "east": 798, "kim": 799, "heroes": 800, "terror": 801, "potus": 802, "part": 803, "israel": 804, "went": 805, "four": 806, "greatest": 807, "policies": 808, "city": 809, "candidates": 810, "terrorism": 811, "concerning": 812, "losing": 813, "17": 814, "elizabeth": 815, "politicians": 816, "lets": 817, "entire": 818, "needed": 819, "xi": 820, "treated": 821, "past": 822, "playing": 823, "judgement": 824, "across": 825, "presidency": 826, "page": 827, "maga🇺🇸": 828, "expected": 829, "able": 830, "calls": 831, "rallies": 832, "higher": 833, "stay": 834, "reported": 835, "h…": 836, "strongly": 837, "leader": 838, "endorsed": 839, "bob": 840, "save": 841, "ll": 842, "victims": 843, "un": 844, "nafta": 845, "using": 846, "rate": 847, "anti": 848, "seeing": 849, "asking": 850, "nfl": 851, "flag": 852, "questions": 853, "word": 854, "terrorist": 855, "dangerous": 856, "funny": 857, "knew": 858, "fitn": 859, "manufacturing": 860, "council": 861, "responders": 862, "donaldtrump": 863, "children": 864, "lose": 865, "hopefully": 866, "focus": 867, "immediately": 868, "consumer": 869, "behalf": 870, "remarks": 871, "n": 872, "power": 873, "ridiculous": 874, "final": 875, "wasn": 876, "agreed": 877, "voter": 878, "county": 879, "dumb": 880, "lowest": 881, "friday": 882, "hoax": 883, "relationship": 884, "self": 885, "set": 886, "class": 887, "unbelievable": 888, "release": 889, "drug": 890, "choice": 891, "goofy": 892, "speaking": 893, "kaine": 894, "union": 895, "illegally": 896, "visit": 897, "leading": 898, "peter": 899, "caught": 900, "correct": 901, "everything": 902, "talks": 903, "less": 904, "committee": 905, "hits": 906, "continues": 907, "pushing": 908, "easy": 909, "dem": 910, "mississippi": 911, "vp": 912, "gopdebate": 913, "vets": 914, "an…": 915, "federal": 916, "number": 917, "fire": 918, "germany": 919, "landed": 920, "wanted": 921, "missouri": 922, "+": 923, "criminal": 924, "joke": 925, "citizens": 926, "secret": 927, "coverage": 928, "ask": 929, "mails": 930, "heard": 931, "african": 932, "players": 933, "kind": 934, "second": 935, "twitter": 936, "luther": 937, "play": 938, "enough": 939, "dossier": 940, "mitt": 941, "interests": 942, "gets": 943, "matter": 944, "forced": 945, "sessions": 946, "condolences": 947, "else": 948, "paying": 949, "giving": 950, "elect": 951, "school": 952, "delegates": 953, "attorney": 954, "old": 955, "scott": 956, "outside": 957, "whose": 958, "kelly": 959, "saudi": 960, "financial": 961, "fully": 962, "robert": 963, "lied": 964, "2018": 965, "easily": 966, "clear": 967, "announce": 968, "follow": 969, "freedom": 970, "20": 971, "elected": 972, "tedcruz": 973, "ban": 974, "message": 975, "plus": 976, "etc": 977, "rest": 978, "received": 979, "popular": 980, "move": 981, "strzok": 982, "check": 983, "louisiana": 984, "leave": 985, "evidence": 986, "son": 987, "russians": 988, "sign": 989, "bringing": 990, "staff": 991, "anymore": 992, "celebrate": 993, "bless": 994, "discuss": 995, "truth": 996, "mark": 997, "iacaucus": 998, "email": 999, "liar": 1000, "budget": 1001, "ahead": 1002, "tennessee": 1003, "group": 1004, "nomination": 1005, "jong": 1006, "process": 1007, "wsj": 1008, "try": 1009, "stronger": 1010, "classified": 1011, "absolutely": 1012, "paris": 1013, "returned": 1014, "departing": 1015, "democratic": 1016, "shooting": 1017, "eric": 1018, "vegas": 1019, "anthem": 1020, "sent": 1021, "ron": 1022, "ryan": 1023, "potential": 1024, "➡️https": 1025, "agenda": 1026, "written": 1027, "abe": 1028, "mayor": 1029, "foundation": 1030, "behind": 1031, "known": 1032, "lower": 1033, "recent": 1034, "kansas": 1035, "islamic": 1036, "b…": 1037, "greatly": 1038, "found": 1039, "puerto": 1040, "18": 1041, "champion": 1042, "facebook": 1043, "ice": 1044, "ms": 1045, "tower": 1046, "lady": 1047, "instead": 1048, "building": 1049, "wins": 1050, "25": 1051, "address": 1052, "of…": 1053, "spirit": 1054, "serve": 1055, "built": 1056, "king": 1057, "arabia": 1058, "server": 1059, "europe": 1060, "room": 1061, "television": 1062, "host": 1063, "speak": 1064, "lying": 1065, "nbcnews": 1066, "wh": 1067, "face": 1068, "nasty": 1069, "=": 1070, "except": 1071, "patrol": 1072, "saw": 1073, "optimism": 1074, "minnesota": 1075, "rico": 1076, "whether": 1077, "obstruction": 1078, "star": 1079, "rather": 1080, "30pm": 1081, "cities": 1082, "joint": 1083, "3pm": 1084, "line": 1085, "rick": 1086, "bigger": 1087, "kavanaugh": 1088, "term": 1089, "wonder": 1090, "within": 1091, "refuses": 1092, "cover": 1093, "makes": 1094, "extraordinary": 1095, "three": 1096, "legislation": 1097, "aren": 1098, "brian": 1099, "las": 1100, "involved": 1101, "chairman": 1102, "talented": 1103, "debates": 1104, "prices": 1105, "head": 1106, "pm": 1107, "review": 1108, "raise": 1109, "c…": 1110, "vietnam": 1111, "enthusiasm": 1112, "executive": 1113, "cia": 1114, "tried": 1115, "fine": 1116, "raised": 1117, "51": 1118, "00pm": 1119, "someone": 1120, "fortune": 1121, "montana": 1122, "insurance": 1123, "strange": 1124, "probably": 1125, "passed": 1126, "single": 1127, "couldn": 1128, "standing": 1129, "loss": 1130, "officials": 1131, "caucus": 1132, "60": 1133, "cabinet": 1134, "comes": 1135, "claims": 1136, "legal": 1137, "protection": 1138, "s…": 1139, "supertuesday": 1140, "in…": 1141, "arena": 1142, "poor": 1143, "pro": 1144, "oh": 1145, "peace": 1146, "jebbush": 1147, "prior": 1148, "problems": 1149, "0": 1150, "turned": 1151, "tampa": 1152, "apologize": 1153, "cleveland": 1154, "appreciate": 1155, "facts": 1156, "politician": 1157, "cost": 1158, "young": 1159, "wish": 1160, "kentucky": 1161, "opponent": 1162, "calling": 1163, "ivanka": 1164, "university": 1165, "course": 1166, "pittsburgh": 1167, "ceo": 1168, "serious": 1169, "charge": 1170, "pouring": 1171, "orlando": 1172, "statements": 1173, "step": 1174, "maybe": 1175, "representatives": 1176, "acting": 1177, "plans": 1178, "hours": 1179, "different": 1180, "premiums": 1181, "especially": 1182, "whole": 1183, "14": 1184, "congressional": 1185, "non": 1186, "planned": 1187, "charges": 1188, "powerful": 1189, "promised": 1190, "reports": 1191, "poorly": 1192, "monday": 1193, "fought": 1194, "list": 1195, "sanctuary": 1196, "doj": 1197, "keeping": 1198, "corruption": 1199, "himself": 1200, "va": 1201, "local": 1202, "b": 1203, "points": 1204, "memorial": 1205, "network": 1206, "ran": 1207, "info": 1208, "european": 1209, "strength": 1210, "thinking": 1211, "500": 1212, "phoenix": 1213, "disgusting": 1214, "wouldn": 1215, "rep": 1216, "recently": 1217, "agent": 1218, "advantage": 1219, "chris": 1220, "short": 1221, "represent": 1222, "gotten": 1223, "pleased": 1224, "official": 1225, "path": 1226, "turkey": 1227, "bedminster": 1228, "hurt": 1229, "mccabe": 1230, "podesta": 1231, "company": 1232, "sure": 1233, "iraq": 1234, "common": 1235, "send": 1236, "though": 1237, "2nd": 1238, "saved": 1239, "held": 1240, "regulations": 1241, "proven": 1242, "certain": 1243, "accomplished": 1244, "pick": 1245, "hall": 1246, "favor": 1247, "chicago": 1248, "few": 1249, "bills": 1250, "shortly": 1251, "feel": 1252, "progress": 1253, "groups": 1254, "gang": 1255, "born": 1256, "means": 1257, "sorry": 1258, "district": 1259, "reporter": 1260, "plant": 1261, "summit": 1262, "packed": 1263, "majority": 1264, "wait": 1265, "shot": 1266, "changed": 1267, "create": 1268, "hundreds": 1269, "ivankatrump": 1270, "➡️…": 1271, "brought": 1272, "golf": 1273, "club": 1274, "trip": 1275, "sick": 1276, "drugs": 1277, "mattis": 1278, "m…": 1279, "mention": 1280, "showed": 1281, "quickly": 1282, "pathetic": 1283, "simple": 1284, "destroy": 1285, "super": 1286, "ford": 1287, "disgrace": 1288, "deleted": 1289, "hold": 1290, "understand": 1291, "killing": 1292, "attacks": 1293, "turn": 1294, "minutes": 1295, "al": 1296, "campaigning": 1297, "anniversary": 1298, "spend": 1299, "anybody": 1300, "wednesday": 1301, "decades": 1302, "death": 1303, "answer": 1304, "loser": 1305, "scandal": 1306, "approved": 1307, "immigrants": 1308, "father": 1309, "lines": 1310, "according": 1311, "erictrump": 1312, "daughter": 1313, "town": 1314, "winner": 1315, "kevin": 1316, "doubt": 1317, "hate": 1318, "broken": 1319, "army": 1320, "tpp": 1321, "debates2016": 1322, "myself": 1323, "additional": 1324, "setting": 1325, "front": 1326, "opportunity": 1327, "industry": 1328, "n…": 1329, "desperate": 1330, "dinner": 1331, "storm": 1332, "amendment": 1333, "positive": 1334, "destroyed": 1335, "husband": 1336, "washingtonpost": 1337, "oil": 1338, "unable": 1339, "san": 1340, "social": 1341, "weeks": 1342, "camp": 1343, "joining": 1344, "rid": 1345, "defense": 1346, "private": 1347, "name": 1348, "gov": 1349, "fun": 1350, "greta": 1351, "sided": 1352, "trillion": 1353, "usa🇺🇸": 1354, "jim": 1355, "whatever": 1356, "question": 1357, "33": 1358, "mitch": 1359, "mcconnell": 1360, "hearing": 1361, "throughout": 1362, "lisa": 1363, "red": 1364, "excuse": 1365, "careful": 1366, "ohr": 1367, "dr": 1368, "liberal": 1369, "protesters": 1370, "courage": 1371, "numerous": 1372, "pensacola": 1373, "pundits": 1374, "defeat": 1375, "january": 1376, "terrorists": 1377, "boring": 1378, "missed": 1379, "troy": 1380, "failure": 1381, "closely": 1382, "late": 1383, "died": 1384, "cbs": 1385, "rncincle": 1386, "tom": 1387, "trouble": 1388, "mccain": 1389, "counsel": 1390, "june": 1391, "situation": 1392, "discussing": 1393, "rights": 1394, "drop": 1395, "sell": 1396, "p…": 1397, "reviews": 1398, "nominee": 1399, "weekend": 1400, "helping": 1401, "f…": 1402, "piece": 1403, "credit": 1404, "travel": 1405, "journal": 1406, "establishment": 1407, "created": 1408, "is…": 1409, "amazon": 1410, "jerry": 1411, "write": 1412, "gdp": 1413, "rnc": 1414, "themselves": 1415, "brett": 1416, "worth": 1417, "brennan": 1418, "health": 1419, "base": 1420, "promise": 1421, "d…": 1422, "dow": 1423, "wrote": 1424, "community": 1425, "landing": 1426, "idea": 1427, "politically": 1428, "notice": 1429, "black": 1430, "luck": 1431, "thursday": 1432, "ineffective": 1433, "gun": 1434, "tune": 1435, "buy": 1436, "joined": 1437, "loudobbs": 1438, "holding": 1439, "meddling": 1440, "tv": 1441, "loved": 1442, "patriots": 1443, "various": 1444, "necessary": 1445, "emmanuelmacron": 1446, "march": 1447, "briefing": 1448, "solve": 1449, "international": 1450, "likes": 1451, "40": 1452, "helped": 1453, "lindsey": 1454, "heritage": 1455, "price": 1456, "pocahontas": 1457, "moon": 1458, "agreement": 1459, "waste": 1460, "communities": 1461, "joenbc": 1462, "moving": 1463, "maine": 1464, "coast": 1465, "led": 1466, "wages": 1467, "lots": 1468, "named": 1469, "announcement": 1470, "anticipated": 1471, "networks": 1472, "infrastructure": 1473, "45": 1474, "k": 1475, "criminals": 1476, "utah": 1477, "opponents": 1478, "promises": 1479, "among": 1480, "oval": 1481, "for…": 1482, "rule": 1483, "desperately": 1484, "maryland": 1485, "obstruct": 1486, "credibility": 1487, "demand": 1488, "rapidly": 1489, "speeches": 1490, "island": 1491, "guns": 1492, "pompeo": 1493, "firing": 1494, "discredited": 1495, "24": 1496, "investment": 1497, "0pwiwchgbh": 1498, "heart": 1499, "3kwol2ibaw": 1500, "showing": 1501, "disrespect": 1502, "bruce": 1503, "either": 1504, "purposely": 1505, "commander": 1506, "fort": 1507, "putting": 1508, "vpdebate": 1509, "productive": 1510, "core": 1511, "disgraceful": 1512, "honest": 1513, "yes": 1514, "connecticut": 1515, "each": 1516, "jersey": 1517, "scam": 1518, "incompetent": 1519, "foxbusiness": 1520, "fakenews": 1521, "lawyer": 1522, "fisa": 1523, "fans": 1524, "push": 1525, "enemy": 1526, "program": 1527, "coal": 1528, "corker": 1529, "carson": 1530, "expensive": 1531, "september": 1532, "blame": 1533, "tougher": 1534, "begins": 1535, "flake": 1536, "side": 1537, "supporting": 1538, "our…": 1539, "rating": 1540, "sold": 1541, "20th": 1542, "aliens": 1543, "proclamation": 1544, "wealth": 1545, "george": 1546, "rapids": 1547, "wild": 1548, "opinion": 1549, "passing": 1550, "inaccurate": 1551, "share": 1552, "bosses": 1553, "beach": 1554, "nh": 1555, "negotiations": 1556, "sanctions": 1557, "rasmussen": 1558, "article": 1559, "form": 1560, "played": 1561, "amnesty": 1562, "hacking": 1563, "hero": 1564, "values": 1565, "200": 1566, "fools": 1567, "allowing": 1568, "8th": 1569, "deliver": 1570, "ceremony": 1571, "wiprimary": 1572, "sometimes": 1573, "third": 1574, "deepest": 1575, "pastor": 1576, "jackson": 1577, "steve": 1578, "vicious": 1579, "college": 1580, "october": 1581, "clapper": 1582, "threat": 1583, "ideas": 1584, "constantly": 1585, "officially": 1586, "crimes": 1587, "exist": 1588, "presidents": 1589, "experience": 1590, "records": 1591, "surveillance": 1592, "stage": 1593, "fraudulent": 1594, "violation": 1595, "imagine": 1596, "nyc": 1597, "usnavy": 1598, "jail": 1599, "pa": 1600, "fl": 1601, "somebody": 1602, "august": 1603, "on…": 1604, "primaries": 1605, "difference": 1606, "refugees": 1607, "informed": 1608, "donaldjtrumpjr": 1609, "letter": 1610, "supported": 1611, "flynn": 1612, "source": 1613, "forever": 1614, "position": 1615, "aluminum": 1616, "supports": 1617, "hands": 1618, "bought": 1619, "dropped": 1620, "pledge": 1621, "mrs": 1622, "nyprimary": 1623, "regarding": 1624, "violence": 1625, "mcmaster": 1626, "missile": 1627, "pearl": 1628, "christmas": 1629, "7pme": 1630, "fiction": 1631, "toward": 1632, "balderson": 1633, "native": 1634, "wikileaks": 1635, "elections": 1636, "rules": 1637, "debt": 1638, "adam": 1639, "mainstream": 1640, "ny": 1641, "defend": 1642, "nebraska": 1643, "events": 1644, "vice": 1645, "harvey": 1646, "talked": 1647, "thrilled": 1648, "courageous": 1649, "400": 1650, "guard": 1651, "works": 1652, "secure": 1653, "parts": 1654, "regulation": 1655, "amounts": 1656, "broke": 1657, "6pm": 1658, "cutting": 1659, "takes": 1660, "rock": 1661, "canadian": 1662, "korean": 1663, "shut": 1664, "nearly": 1665, "ocare": 1666, "documents": 1667, "grand": 1668, "leaks": 1669, "dirty": 1670, "creating": 1671, "signing": 1672, "study": 1673, "hawaii": 1674, "hispanic": 1675, "month": 1676, "lobbyists": 1677, "largest": 1678, "later": 1679, "fool": 1680, "syrian": 1681, "drudge": 1682, "brussels": 1683, "figure": 1684, "efforts": 1685, "chinese": 1686, "leaked": 1687, "judges": 1688, "navy": 1689, "discussed": 1690, "waters": 1691, "april": 1692, "testimony": 1693, "access": 1694, "judgejeanine": 1695, "ed": 1696, "impact": 1697, "florence": 1698, "transcript": 1699, "conflicts": 1700, "dallas": 1701, "matt": 1702, "houston": 1703, "car": 1704, "f": 1705, "agents": 1706, "cincinnati": 1707, "dakota": 1708, "impossible": 1709, "35": 1710, "dollar": 1711, "six": 1712, "worry": 1713, "e…": 1714, "brexit": 1715, "sense": 1716, "19": 1717, "electoral": 1718, "strategy": 1719, "debatenight": 1720, "earlier": 1721, "turnberry": 1722, "ac360": 1723, "melaniatrump": 1724, "puppet": 1725, "period": 1726, "attacked": 1727, "delegation": 1728, "management": 1729, "turning": 1730, "dog": 1731, "jr": 1732, "response": 1733, "hand": 1734, "reagan": 1735, "deserve": 1736, "unprecedented": 1737, "difficult": 1738, "reasons": 1739, "mail": 1740, "rand": 1741, "l": 1742, "prosperity": 1743, "exactly": 1744, "blumenthal": 1745, "we…": 1746, "sadly": 1747, "subject": 1748, "charlotte": 1749, "spy": 1750, "greater": 1751, "henry": 1752, "remembrance": 1753, "plants": 1754, "embarrassed": 1755, "800": 1756, "senatemajldr": 1757, "crisis": 1758, "rich": 1759, "bobby": 1760, "endorse": 1761, "scotland": 1762, "phone": 1763, "laughing": 1764, "education": 1765, "restore": 1766, "inprimary": 1767, "places": 1768, "independent": 1769, "donors": 1770, "absolute": 1771, "opening": 1772, "losses": 1773, "provide": 1774, "polling": 1775, "fighter": 1776, "listen": 1777, "terrific": 1778, "mind": 1779, "haters": 1780, "thugs": 1781, "rated": 1782, "g…": 1783, "loyal": 1784, "singapore": 1785, "dopey": 1786, "forgotten": 1787, "weekly": 1788, "covered": 1789, "pres": 1790, "desantis": 1791, "becoming": 1792, "further": 1793, "board": 1794, "dept": 1795, "headed": 1796, "msm": 1797, "enemies": 1798, "troops": 1799, "seven": 1800, "st": 1801, "obviously": 1802, "argentina": 1803, "complaining": 1804, "virtually": 1805, "committed": 1806, "miami": 1807, "protecting": 1808, "hostile": 1809, "orders": 1810, "dying": 1811, "issue": 1812, "bias": 1813, "eyes": 1814, "armed": 1815, "grateful": 1816, "decisions": 1817, "rose": 1818, "date": 1819, "lobbyist": 1820, "brilliant": 1821, "vast": 1822, "referred": 1823, "five": 1824, "grow": 1825, "ashamed": 1826, "divided": 1827, "clean": 1828, "caucusfortrump": 1829, "plane": 1830, "brunson": 1831, "representing": 1832, "miss": 1833, "megyn": 1834, "knowledge": 1835, "guilty": 1836, "missing": 1837, "forum": 1838, "individual": 1839, "msnbc": 1840, "shame": 1841, "horrific": 1842, "q": 1843, "70": 1844, "rocket": 1845, "00pme": 1846, "thankyoutour2016": 1847, "landslide": 1848, "games": 1849, "account": 1850, "hypocrite": 1851, "wanting": 1852, "nights": 1853, "🎥https": 1854, "jones": 1855, "innocent": 1856, "ways": 1857, "magazine": 1858, "goes": 1859, "unfit": 1860, "positions": 1861, "marine": 1862, "veteran": 1863, "lindseygrahamsc": 1864, "v…": 1865, "faith": 1866, "wayne": 1867, "lawsuit": 1868, "ronald": 1869, "returns": 1870, "opposite": 1871, "legacy": 1872, "8pm": 1873, "harbor": 1874, "express": 1875, "2000": 1876, "enter": 1877, "diamondandsilk": 1878, "rush": 1879, "costs": 1880, "comments": 1881, "refused": 1882, "mccarthy": 1883, "register": 1884, "herself": 1885, "gangs": 1886, "cuba": 1887, "hates": 1888, "rebuild": 1889, "deductibles": 1890, "prepared": 1891, "r…": 1892, "fed": 1893, "picked": 1894, "levels": 1895, "looked": 1896, "kemp": 1897, "result": 1898, "available": 1899, "strengthen": 1900, "effective": 1901, "reno": 1902, "announcing": 1903, "delivered": 1904, "july": 1905, "mine": 1906, "jinping": 1907, "association": 1908, "tape": 1909, "privilege": 1910, "noon": 1911, "properly": 1912, "importantly": 1913, "london": 1914, "clue": 1915, "extremely": 1916, "telling": 1917, "keith": 1918, "abeshinzo": 1919, "increased": 1920, "closer": 1921, "fan": 1922, "haven": 1923, "sen": 1924, "dealing": 1925, "facethenation": 1926, "challenge": 1927, "thinks": 1928, "overrated": 1929, "ukraine": 1930, "unga": 1931, "deficit": 1932, "90": 1933, "lou": 1934, "realize": 1935, "votetrumpsc": 1936, "rex": 1937, "citizen": 1938, "mostly": 1939, "anonymous": 1940, "beyond": 1941, "effort": 1942, "y": 1943, "thanksgiving": 1944, "inside": 1945, "supporter": 1946, "probe": 1947, "maxine": 1948, "anncoulter": 1949, "shutdown": 1950, "wacky": 1951, "courts": 1952, "stocks": 1953, "barriers": 1954, "happens": 1955, "conservative": 1956, "kept": 1957, "hacked": 1958, "businesses": 1959, "due": 1960, "celebrating": 1961, "civil": 1962, "bobvanderplaats": 1963, "card": 1964, "spoken": 1965, "unity": 1966, "huge": 1967, "nra": 1968, "judgment": 1969, "be…": 1970, "focused": 1971, "heed": 1972, "todd": 1973, "mean": 1974, "moore": 1975, "vs": 1976, "excellent": 1977, "roy": 1978, "leakers": 1979, "changing": 1980, "field": 1981, "wi…": 1982, "pushed": 1983, "switzerland": 1984, "2015": 1985, "expand": 1986, "racist": 1987, "rebuilding": 1988, "personal": 1989, "picture": 1990, "disgraced": 1991, "meetthepress": 1992, "reince": 1993, "labor": 1994, "praying": 1995, "waiting": 1996, "harry": 1997, "reuters": 1998, "cast": 1999, "debbie": 2000, "bilateral": 2001, "netanyahu": 2002, "jdickerson": 2003, "attend": 2004, "february": 2005, "unlike": 2006, "disclosure": 2007, "swamp": 2008, "indeed": 2009, "hosting": 2010, "1st": 2011, "bravery": 2012, "dhsgov": 2013, "finder": 2014, "following": 2015, "settled": 2016, "extreme": 2017, "vetting": 2018, "negotiated": 2019, "speaker": 2020, "americafirst🇺🇸": 2021, "talent": 2022, "liars": 2023, "realbencarson": 2024, "basis": 2025, "hasn": 2026, "lottery": 2027, "apologized": 2028, "illinois": 2029, "hosted": 2030, "10pme": 2031, "mar": 2032, "lago": 2033, "outstanding": 2034, "return": 2035, "sc": 2036, "reading": 2037, "hotel": 2038, "google": 2039, "poland": 2040, "stupid": 2041, "turns": 2042, "natural": 2043, "doug": 2044, "barbara": 2045, "conversation": 2046, "democracy": 2047, "concerned": 2048, "owned": 2049, "congresswoman": 2050, "recovery": 2051, "dream": 2052, "added": 2053, "lake": 2054, "clintons": 2055, "sailors": 2056, "honoring": 2057, "votetrumpnh": 2058, "representative": 2059, "sunday": 2060, "vigilant": 2061, "hurricaneharvey": 2062, "citizenship": 2063, "macron": 2064, "richard": 2065, "glennbeck": 2066, "interested": 2067, "but…": 2068, "go…": 2069, "session": 2070, "they…": 2071, "current": 2072, "explain": 2073, "wasting": 2074, "receive": 2075, "chosen": 2076, "sending": 2077, "conflict": 2078, "shouldn": 2079, "delivering": 2080, "qualified": 2081, "era": 2082, "panel": 2083, "jobsnotmobs": 2084, "|": 2085, "apart": 2086, "ambassador": 2087, "firm": 2088, "products": 2089, "palm": 2090, "harvard": 2091, "paper": 2092, "barack": 2093, "pols": 2094, "10pm": 2095, "assault": 2096, "marcorubio": 2097, "unfairly": 2098, "performance": 2099, "jon": 2100, "eastern": 2101, "goldman": 2102, "sachs": 2103, "iranian": 2104, "experts": 2105, "farm": 2106, "benghazi": 2107, "theresa": 2108, "crimea": 2109, "doors": 2110, "hrc": 2111, "tillerson": 2112, "mission": 2113, "moment": 2114, "brother": 2115, "uranium": 2116, "accurate": 2117, "existing": 2118, "mariabartiromo": 2119, "roberts": 2120, "train": 2121, "voice": 2122, "growing": 2123, "worker": 2124, "controlled": 2125, "scheme": 2126, "served": 2127, "present": 2128, "lover": 2129, "editorial": 2130, "coach": 2131, "cold": 2132, "inner": 2133, "decided": 2134, "deserves": 2135, "gives": 2136, "mistakes": 2137, "ballot": 2138, "rates": 2139, "stopped": 2140, "guess": 2141, "lawyers": 2142, "light": 2143, "y…": 2144, "christopher": 2145, "stevens": 2146, "raising": 2147, "ha…": 2148, "obstructionists": 2149, "trust": 2150, "begin": 2151, "2a": 2152, "proof": 2153, "tim": 2154, "5th": 2155, "victories": 2156, "proclaims": 2157, "gathered": 2158, "pressure": 2159, "addition": 2160, "advice": 2161, "bay": 2162, "exclusive": 2163, "breitbartnews": 2164, "cont": 2165, "employees": 2166, "congrats": 2167, "learn": 2168, "he…": 2169, "nydailynews": 2170, "prison": 2171, "evangelicals": 2172, "wishes": 2173, "negotiate": 2174, "springs": 2175, "hell": 2176, "sentedcruz": 2177, "cares": 2178, "wallace": 2179, "colluded": 2180, "global": 2181, "obamacarefail": 2182, "intel": 2183, "ag": 2184, "offer": 2185, "karlrove": 2186, "broward": 2187, "receiving": 2188, "leaking": 2189, "likewise": 2190, "career": 2191, "atlantic": 2192, "encourage": 2193, "kennedy": 2194, "usual": 2195, "deplorables": 2196, "starts": 2197, "reach": 2198, "memo": 2199, "ties": 2200, "700": 2201, "stance": 2202, "placed": 2203, "mother": 2204, "december": 2205, "seem": 2206, "registered": 2207, "larger": 2208, "makeamericasafeagain": 2209, "deep": 2210, "spectacular": 2211, "america…": 2212, "visited": 2213, "az": 2214, "no…": 2215, "average": 2216, "package": 2217, "anvtczqfoq": 2218, "liked": 2219, "rarely": 2220, "reached": 2221, "loans": 2222, "increases": 2223, "schools": 2224, "opposed": 2225, "refuse": 2226, "advisor": 2227, "apprentice": 2228, "ok": 2229, "reporters": 2230, "limbaugh": 2231, "allies": 2232, "onto": 2233, "serving": 2234, "devastated": 2235, "inauguration": 2236, "fallen": 2237, "knight": 2238, "0pwiwcq4mh": 2239, "merit": 2240, "republic": 2241, "seriously": 2242, "dummy": 2243, "tired": 2244, "search": 2245, "co…": 2246, "player": 2247, "rolling": 2248, "closed": 2249, "teachers": 2250, "migration": 2251, "re…": 2252, "reed": 2253, "cancelled": 2254, "drain": 2255, "officer": 2256, "teamtrump": 2257, "abuse": 2258, "cup": 2259, "anger": 2260, "charlottesville": 2261, "bloomberg": 2262, "therefore": 2263, "fo…": 2264, "caravans": 2265, "islam": 2266, "ends": 2267, "violent": 2268, "et": 2269, "hardworking": 2270, "sales": 2271, "tragedy": 2272, "charles": 2273, "4th": 2274, "eminent": 2275, "domain": 2276, "fixing": 2277, "favorite": 2278, "actions": 2279, "soooo": 2280, "usmca": 2281, "fairly": 2282, "construction": 2283, "wounded": 2284, "thunder": 2285, "annual": 2286, "lincoln": 2287, "puts": 2288, "australia": 2289, "judicial": 2290, "online": 2291, "beating": 2292, "area": 2293, "near": 2294, "begged": 2295, "filibuster": 2296, "lesm": 2297, "38": 2298, "rising": 2299, "winter": 2300, "task": 2301, "relief": 2302, "philippines": 2303, "brown": 2304, "nascar": 2305, "weapons": 2306, "mass": 2307, "abolish": 2308, "briefed": 2309, "al…": 2310, "caravan": 2311, "rescue": 2312, "conditions": 2313, "style": 2314, "clearly": 2315, "homeland": 2316, "tiger": 2317, "pre": 2318, "human": 2319, "magarally": 2320, "wo…": 2321, "l…": 2322, "finished": 2323, "subjects": 2324, "liberty": 2325, "nhprimary": 2326, "weakness": 2327, "11th": 2328, "conflicted": 2329, "add": 2330, "mary": 2331, "regime": 2332, "latest": 2333, "benefits": 2334, "inform": 2335, "cryin": 2336, "attempt": 2337, "steele": 2338, "afraid": 2339, "main": 2340, "parade": 2341, "considered": 2342, "hearts": 2343, "delaware": 2344, "maga…": 2345, "unless": 2346, "forces": 2347, "loan": 2348, "ensure": 2349, "smoothly": 2350, "funded": 2351, "stands": 2352, "you…": 2353, "22": 2354, "killer": 2355, "represented": 2356, "cohen": 2357, "baby": 2358, "exposed": 2359, "league": 2360, "fault": 2361, "banks": 2362, "completely": 2363, "delay": 2364, "carrier": 2365, "sleepy": 2366, "la": 2367, "product": 2368, "mittromney": 2369, "will…": 2370, "omarosa": 2371, "includes": 2372, "blue": 2373, "counter": 2374, "con": 2375, "venue": 2376, "illegals": 2377, "stuart": 2378, "weeklyaddress🇺🇸": 2379, "woodward": 2380, "stopping": 2381, "shown": 2382, "zuckerman": 2383, "g7": 2384, "cars": 2385, "quote": 2386, "recorded": 2387, "morningmika": 2388, "lo…": 2389, "denver": 2390, "investigate": 2391, "patriot": 2392, "injured": 2393, "text": 2394, "messages": 2395, "mistake": 2396, "approve": 2397, "protest": 2398, "davos": 2399, "standard": 2400, "agrees": 2401, "jewish": 2402, "recognize": 2403, "lynch": 2404, "chucktodd": 2405, "neilturner": 2406, "khan": 2407, "viciously": 2408, "proper": 2409, "devastation": 2410, "admiral": 2411, "prince": 2412, "issues": 2413, "43": 2414, "egypt": 2415, "cox": 2416, "mcgahn": 2417, "flunky": 2418, "alaska": 2419, "modern": 2420, "proudly": 2421, "mexican": 2422, "living": 2423, "runoff": 2424, "unmasking": 2425, "gift": 2426, "govt": 2427, "nominate": 2428, "returning": 2429, "hurts": 2430, "obstructionist": 2431, "resist": 2432, "votetrumpnv": 2433, "agencies": 2434, "view": 2435, "irma": 2436, "invest": 2437, "lift": 2438, "jimmyfallon": 2439, "caused": 2440, "46": 2441, "wilmington": 2442, "falsely": 2443, "have…": 2444, "schedule": 2445, "driving": 2446, "affordable": 2447, "disastrous": 2448, "terminate": 2449, "miners": 2450, "considering": 2451, "28": 2452, "water": 2453, "philadelphia": 2454, "speakerryan": 2455, "21": 2456, "supposed": 2457, "ben": 2458, "sacred": 2459, "duty": 2460, "hispanics": 2461, "martha": 2462, "teams": 2463, "franklin": 2464, "49": 2465, "sound": 2466, "begun": 2467, "oregon": 2468, "bomb": 2469, "amount": 2470, "cpac": 2471, "strengthening": 2472, "chain": 2473, "costly": 2474, "cash": 2475, "columbus": 2476, "votetrumppence16": 2477, "runs": 2478, "enthusiastic": 2479, "campaigned": 2480, "apple": 2481, "everyday": 2482, "tweeting": 2483, "est": 2484, "upcoming": 2485, "rise": 2486, "cbsnews": 2487, "roundtable": 2488, "koch": 2489, "photo": 2490, "stamina": 2491, "protests": 2492, "embarrassment": 2493, "bipartisan": 2494, "johnson": 2495, "endorsing": 2496, "finance": 2497, "season": 2498, "football": 2499, "remains": 2500, "mi": 2501, "scprimary": 2502, "sheriff": 2503, "admit": 2504, "contract": 2505, "48": 2506, "professionals": 2507, "tweet": 2508, "break": 2509, "research": 2510, "breaking": 2511, "lawmakers": 2512, "goal": 2513, "land": 2514, "impressed": 2515, "daytona": 2516, "manafort": 2517, "meaning": 2518, "criticized": 2519, "80": 2520, "medical": 2521, "motors": 2522, "heavily": 2523, "wh…": 2524, "audience": 2525, "writer": 2526, "request": 2527, "ended": 2528, "hour": 2529, "catch": 2530, "opec": 2531, "ones": 2532, "seems": 2533, "gina": 2534, "allegations": 2535, "tester": 2536, "doctor": 2537, "harley": 2538, "davidson": 2539, "accept": 2540, "legislative": 2541, "36": 2542, "sounds": 2543, "include": 2544, "diego": 2545, "destruction": 2546, "roger": 2547, "evil": 2548, "sanford": 2549, "billy": 2550, "openly": 2551, "affected": 2552, "medal": 2553, "tribute": 2554, "willing": 2555, "handle": 2556, "pray": 2557, "straight": 2558, "folks": 2559, "wing": 2560, "hire": 2561, "karen": 2562, "bowl": 2563, "backed": 2564, "loud": 2565, "peaceful": 2566, "appreciated": 2567, "commercials": 2568, "de…": 2569, "empty": 2570, "lee": 2571, "turnout": 2572, "championship": 2573, "constitution": 2574, "christian": 2575, "enjoyed": 2576, "ia": 2577, "races": 2578, "circuit": 2579, "nominated": 2580, "knock": 2581, "massachusetts": 2582, "donna": 2583, "stole": 2584, "inspired": 2585, "tricks": 2586, "asia": 2587, "brings": 2588, "busy": 2589, "continuing": 2590, "forgot": 2591, "machine": 2592, "murder": 2593, "green": 2594, "member": 2595, "denuclearization": 2596, "commitment": 2597, "danscavino": 2598, "often": 2599, "atlanta": 2600, "italy": 2601, "respond": 2602, "independence": 2603, "9th": 2604, "kill": 2605, "professional": 2606, "neverforget": 2607, "gillespie": 2608, "are…": 2609, "cedar": 2610, "temperament": 2611, "andersoncooper": 2612, "bank": 2613, "narrative": 2614, "accountability": 2615, "garden": 2616, "falling": 2617, "author": 2618, "losers": 2619, "thankful": 2620, "fall": 2621, "investigated": 2622, "accepted": 2623, "followers": 2624, "4pm": 2625, "emergency": 2626, "gopconvention": 2627, "2008": 2628, "hatred": 2629, "believes": 2630, "fail": 2631, "merry": 2632, "winners": 2633, "asap": 2634, "newday": 2635, "staying": 2636, "fund": 2637, "carter": 2638, "senior": 2639, "commission": 2640, "charged": 2641, "monitoring": 2642, "unnecessary": 2643, "3kwol20zmm": 2644, "congratulate": 2645, "acts": 2646, "key": 2647, "nukes": 2648, "g20summit": 2649, "fell": 2650, "fusion": 2651, "overtime": 2652, "owners": 2653, "hannity": 2654, "32": 2655, "honduras": 2656, "booming": 2657, "ralph": 2658, "jose": 2659, "toledo": 2660, "competition": 2661, "causing": 2662, "worship": 2663, "boston": 2664, "wise": 2665, "davidwohl": 2666, "megan": 2667, "stolen": 2668, "markets": 2669, "ingrahamangle": 2670, "jacksonville": 2671, "mandate": 2672, "terminated": 2673, "andy": 2674, "seat": 2675, "angela": 2676, "kids": 2677, "determined": 2678, "capital": 2679, "discussions": 2680, "scottwalker": 2681, "priebus": 2682, "grea…": 2683, "aid": 2684, "mourn": 2685, "sue": 2686, "bikers": 2687, "launched": 2688, "wi": 2689, "mobile": 2690, "investigations": 2691, "martin": 2692, "ten": 2693, "cancel": 2694, "wasserman": 2695, "stadium": 2696, "reset": 2697, "disrespecting": 2698, "admitted": 2699, "baton": 2700, "rouge": 2701, "referring": 2702, "deficits": 2703, "djt": 2704, "evangelical": 2705, "mentioned": 2706, "uk": 2707, "u…": 2708, "handling": 2709, "owe": 2710, "fill": 2711, "piersmorgan": 2712, "jason": 2713, "launch": 2714, "nasa": 2715, "criticize": 2716, "bombshell": 2717, "spying": 2718, "manufacturers": 2719, "carried": 2720, "70th": 2721, "detroit": 2722, "audit": 2723, "gorsuch": 2724, "conversations": 2725, "danger": 2726, "invitation": 2727, "all…": 2728, "cross": 2729, "irrelevant": 2730, "tapes": 2731, "lt": 2732, "reception": 2733, "might": 2734, "replaced": 2735, "schiff": 2736, "matters": 2737, "holds": 2738, "bible": 2739, "lowlife": 2740, "volunteers": 2741, "clown": 2742, "roanoke": 2743, "votetrump2016": 2744, "decide": 2745, "arnold": 2746, "damage": 2747, "chancellor": 2748, "merkel": 2749, "legendary": 2750, "levin": 2751, "savage": 2752, "couple": 2753, "brad": 2754, "students": 2755, "pfizer": 2756, "marines": 2757, "checks": 2758, "patrick": 2759, "kerry": 2760, "116": 2761, "tool": 2762, "weren": 2763, "books": 2764, "tens": 2765, "that…": 2766, "vermont": 2767, "series": 2768, "attending": 2769, "trumpturnberry": 2770, "largely": 2771, "migrants": 2772, "nsa": 2773, "foxconn": 2774, "pictures": 2775, "surprised": 2776, "trophy": 2777, "fighters": 2778, "removed": 2779, "arkansas": 2780, "brock": 2781, "dc": 2782, "determination": 2783, "itself": 2784, "justintrudeau": 2785, "inaccurately": 2786, "so…": 2787, "moved": 2788, "funeral": 2789, "fairness": 2790, "breitbart": 2791, "views": 2792, "deadline": 2793, "dishonesty": 2794, "however": 2795, "extended": 2796, "150": 2797, "unwatchable": 2798, "kateslaw": 2799, "jobless": 2800, "owner": 2801, "cool": 2802, "ballistic": 2803, "delegate": 2804, "selling": 2805, "glad": 2806, "awesome": 2807, "todayshow": 2808, "schlafly": 2809, "stake": 2810, "factor": 2811, "closing": 2812, "stupidity": 2813, "magnificent": 2814, "belittle": 2815, "tx": 2816, "swing": 2817, "charity": 2818, "tears": 2819, "religious": 2820, "gratitude": 2821, "🇺🇸": 2822, "easter": 2823, "arriving": 2824, "incorrectly": 2825, "mika": 2826, "currency": 2827, "sarahpalinusa": 2828, "glenn": 2829, "crossing": 2830, "scale": 2831, "immigrant": 2832, "accused": 2833, "unionleader": 2834, "75": 2835, "richmond": 2836, "wishing": 2837, "obsolete": 2838, "sides": 2839, "rudy": 2840, "issued": 2841, "250": 2842, "moves": 2843, "underway": 2844, "above": 2845, "misrepresents": 2846, "defending": 2847, "haspel": 2848, "praised": 2849, "untrue": 2850, "answers": 2851, "gas": 2852, "operation": 2853, "opposition": 2854, "hill": 2855, "church": 2856, "scene": 2857, "41": 2858, "boy": 2859, "eve": 2860, "leakin": 2861, "uscg": 2862, "surprise": 2863, "became": 2864, "test": 2865, "poverty": 2866, "helicopter": 2867, "crash": 2868, "employment": 2869, "twice": 2870, "leak": 2871, "inspector": 2872, "lovers": 2873, "scheduled": 2874, "names": 2875, "ambassadors": 2876, "chiefs": 2877, "britain": 2878, "memos": 2879, "vet": 2880, "flying": 2881, "fabricated": 2882, "upset": 2883, "contact": 2884, "journalists": 2885, "spied": 2886, "pakistan": 2887, "journey": 2888, "steven": 2889, "randpaul": 2890, "teacher": 2891, "listening": 2892, "alone": 2893, "warm": 2894, "jerryjrfalwell": 2895, "quit": 2896, "ev…": 2897, "cuban": 2898, "leaker": 2899, "shared": 2900, "watch…": 2901, "aides": 2902, "illicit": 2903, "scotus": 2904, "salute": 2905, "wa…": 2906, "treat": 2907, "combined": 2908, "services": 2909, "soft": 2910, "not…": 2911, "pays": 2912, "reduce": 2913, "twelve": 2914, "mental": 2915, "tour": 2916, "museum": 2917, "details": 2918, "incorrect": 2919, "joseph": 2920, "tha…": 2921, "passion": 2922, "income": 2923, "traffic": 2924, "saving": 2925, "directly": 2926, "perfectly": 2927, "skills": 2928, "risk": 2929, "student": 2930, "oklahoma": 2931, "tragic": 2932, "refusing": 2933, "display": 2934, "impressive": 2935, "newtgingrich": 2936, "suffered": 2937, "blocked": 2938, "slow": 2939, "bethpage": 2940, "st…": 2941, "kingdom": 2942, "rhode": 2943, "dealt": 2944, "index": 2945, "influence": 2946, "brithume": 2947, "transition": 2948, "put…": 2949, "accurately": 2950, "distorted": 2951, "predicted": 2952, "1…": 2953, "percent": 2954, "newspaper": 2955, "exact": 2956, "arms": 2957, "unfortunately": 2958, "seats": 2959, "safe…": 2960, "ma…": 2961, "apology": 2962, "meantime": 2963, "31": 2964, "indianapolis": 2965, "filed": 2966, "trumprally": 2967, "resort": 2968, "prevail": 2969, "44": 2970, "passage": 2971, "8pme": 2972, "strongest": 2973, "midterms": 2974, "anthony": 2975, "sit": 2976, "them…": 2977, "youtube": 2978, "cases": 2979, "nj": 2980, "boycott": 2981, "holocaust": 2982, "advertising": 2983, "fit": 2984, "holiday": 2985, "finest": 2986, "geneva": 2987, "ginsburg": 2988, "value": 2989, "choker": 2990, "timkaine": 2991, "recieved": 2992, "merely": 2993, "pour": 2994, "sarah": 2995, "imploding": 2996, "marthamaccallum": 2997, "dope": 2998, "priority": 2999, "viewers": 3000, "hurricanes": 3001, "certainly": 3002, "appointment": 3003, "electric": 3004, "as…": 3005, "executives": 3006, "embrace": 3007, "•": 3008, "subscribers": 3009, "manchester": 3010, "accident": 3011, "mesa": 3012, "andrews": 3013, "discussion": 3014, "365": 3015, "noko": 3016, "60minutes": 3017, "governors": 3018, "vladimir": 3019, "acceptable": 3020, "texts": 3021, "picks": 3022, "justices": 3023, "claire": 3024, "gps": 3025, "phyllis": 3026, "hostages": 3027, "resign": 3028, "understands": 3029, "barletta": 3030, "wildfires": 3031, "spread": 3032, "earth": 3033, "moderator": 3034, "wave": 3035, "tariff": 3036, "currently": 3037, "pope": 3038, "covering": 3039, "ability": 3040, "recognized": 3041, "child": 3042, "newyorkvalues": 3043, "kate": 3044, "danny": 3045, "rowanne": 3046, "otherwise": 3047, "transparency": 3048, "greensboro": 3049, "dealings": 3050, "crew": 3051, "unpopular": 3052, "selection": 3053, "targeting": 3054, "theview": 3055, "jerusalem": 3056, "solid": 3057, "sharing": 3058, "none": 3059, "innovation": 3060, "ericnlin": 3061, "tarmac": 3062, "direction": 3063, "anderson": 3064, "cooper": 3065, "sean": 3066, "engaged": 3067, "per": 3068, "certificate": 3069, "mosul": 3070, "1973": 3071, "opioid": 3072, "tests": 3073, "sat": 3074, "storms": 3075, "prepare": 3076, "capable": 3077, "crown": 3078, "j…": 3079, "rig": 3080, "launches": 3081, "testing": 3082, "highs": 3083, "improvement": 3084, "mentions": 3085, "mor…": 3086, "schultz": 3087, "cheating": 3088, "finish": 3089, "tolerate": 3090, "benjamin": 3091, "praise": 3092, "bit": 3093, "whom": 3094, "trading": 3095, "tuckercarlson": 3096, "participate": 3097, "tr…": 3098, "marching": 3099, "ossoff": 3100, "responsible": 3101, "heroic": 3102, "anaheim": 3103, "neverhillary": 3104, "corps": 3105, "icegov": 3106, "spiral": 3107, "character": 3108, "nevadacaucus": 3109, "fraction": 3110, "award": 3111, "syracuse": 3112, "stuff": 3113, "ap": 3114, "bertshad": 3115, "solutions": 3116, "ridiculously": 3117, "donations": 3118, "johnkasich": 3119, "chrysler": 3120, "smartest": 3121, "negotiation": 3122, "disappointed": 3123, "pete": 3124, "occasions": 3125, "double": 3126, "publicity": 3127, "threats": 3128, "option": 3129, "wedding": 3130, "bail": 3131, "visa": 3132, "trail": 3133, "steal": 3134, "tiffany": 3135, "capitol": 3136, "laughed": 3137, "administrations": 3138, "smarter": 3139, "sleazy": 3140, "mcsally": 